{
  "metadata": {
    "source": "Hayrat Neşriyat Meali",
    "url": "https://kuran.hayrat.com.tr",
    "type": "Turkish Quran Translation with Tafsir",
    "scraped_at": "2025-12-24T18:53:46.883Z",
    "version": "v5 - referans eşleştirmeli"
  },
  "translations": {
    "1:1": "Rahmân, Rahîm olan Allah’ın ismiyle. (2)",
    "1:2": "Hamd, âlemlerin Rabbi (3) olan Allah’a mahsustur. (4)",
    "1:3": "(O,) Rahmândır, Rahîmdir. (5)",
    "1:4": "Dîn (6) (hesab) gününün mâlikidir.",
    "1:5": "(Rabbimiz!) Ancak sana ibâdet ederiz ve ancak senden yardım dileriz. (7)",
    "1:6": "Bizi dosdoğru yola hidâyet eyle! (8)",
    "1:7": "Kendilerine ni‘met verdiğin kimselerin yoluna; gazab edilmiş olanların ve dalâlete düşenlerin (yoluna) değil! (9) (Âmîn!) (10)",
    "2:1": "Elif, Lâm, Mîm. (1)",
    "2:2": "İşte bu, o Kitab’dır ki, onda şübhe yoktur. Takvâ sâhibleri için bir hidâyettir.",
    "2:3": "Onlar ki, gayba inanırlar, namazı hakkıyla edâ ederler (2) ve kendilerini rızıklandırdığımız şeylerden (Allah yolunda) sarf ederler.",
    "2:4": "Yine onlar ki, sana indirilene (Kur’ân’a) ve senden önce indirilenlere (diğerkitablara) inanırlar. Onlar, âhirete de kat‘î olarak îmân ederler. (3)",
    "2:5": "İşte onlar, Rablerinden bir hidâyet üzeredirler, kurtuluşa erenler de işte ancak onlardır. (4)",
    "3:1": "Elif, Lâm, Mîm. (1)",
    "3:2": "Allah ki, O’ndan başka ilâh yoktur. (O,) Hayy (ezelî ve ebedî hayat sâhibi olan) dır, Kayyûm (bütün mevcûdât kendisiyle kāim olan) dır.",
    "3:5": "Şübhesiz ki ne yerde ne de gökte, hiçbir şey Allah’a gizli kalmaz!",
    "3:6": "Sizi (ana) rahimler (in) de nasıl dilerse (öyle) şekillendiren O’dur. O’ndan başka ilâh yoktur; (O,) Azîz (kudreti dâimâ gālib gelen) dir, Hakîm (her işi hikmetli olan) dır.",
    "3:7": "Sana Kitâb’ı (Kur’ân’ı) indiren O’dur; onun bir kısmı muhkem âyetlerdir ki onlar kitâbın anası (esâsı) dır, diğerleri ise müteşâbih (âyetler) dir. (2) Ama kalblerinde bir eğrilik bulunanlar, fitne çıkarmak ve onun te’vîlini aramak için hemen ondan müteşâbih olanının peşine düşerler. Hâlbuki onun te’vîlini ancak Allah bilir. İlimde râsih (derinleşmiş) olanlar da. (Onlar:) “ (Biz) ona inandık, hepsi Rabbimiz tarafındandır!” derler (ve o gizli hakîkati izhâr ederler) . Ve (ondan, selîm) akıl sâhiblerinden başkası ibret almaz.",
    "3:8": "(Hem onlar derler ki:) “Rabbimiz! Bizi hidâyete erdirdikten sonra kalblerimizi (haktan) eğriltme! Ve bize, tarafından bir rahmet ihsân eyle! Şübhesiz ki Vehhâb (çok ihsân edici) olan, ancak sensin!”",
    "3:9": "“Rabbimiz! Hakkında şübhe olmayan (geleceği muhakkak) bir günde insanları bir araya getirici olan muhakkak ki sensin!” Şübhesiz Allah, va‘dinden dönmez.",
    "4:1": "Ey insanlar! Sizi tek bir nefisten (Âdem’den) yaratan, ondan da eşini (Havvâ’yı) yaratarak (yeryüzüne) ikisinden birçok ricâl (erkekler) ve nisâ (kadınlar) yayan Rabbinizden sakının! O’nun hakkına birbirinizden isteklerde bulunuyor olduğunuz Allah’dan ve akrabâlık bağların (ı koparmak) tan sakının! Şübhesiz ki Allah, sizin üzerinizde tam bir gözeticidir.",
    "4:2": "Hem yetimlere mallarını verin ve temizi pis olana (helâli harâma) değişmeyin; onların mallarını mallarınıza (katarak) yemeyin! Çünki bu büyük bir günahtır.",
    "4:3": "Eğer yetim olan (kız) lar hakkında (kendileriyle evlendiğiniz takdirde) adâletli olamayacağınızdan korkarsanız, o hâlde size helâl olan (başka) kadınlardan iki (nci) , üç (üncü) ve (en çok) dörd (üncü hanımınız) olmak üzere nikâhlayın! (1) Buna rağmen (onların da aralarında) adâletli olamayacağınızdan korkarsanız, artık bir tek (hanım) veya sâhib olduğunuz câriyeler (ile yetinin) ! Bu, haksızlık etmemenize daha yakındır.",
    "4:4": "Kadınlara mehirlerini gönül rızâsı ile verin! Fakat size ondan birazını kendi gönlüyle bağışlarlarsa, artık onu âfiyetle, rahatça yiyin!",
    "4:5": "Hem (ey velîler!) Allah’ın sizin için ayakta durabilme (vesîlesi, geçim kaynağı) kıldığı mallarınızı (velîsi bulunduğunuz kimselerin mallarını) sefihlere (yerli yerinde kullanamayanlara) vermeyin; fakat kendilerine onlardan (o mallardan) yedirin, onları giydirin ve onlara güzel söz söyleyin!",
    "4:6": "Artık yetimleri, evlilik çağına gelinceye kadar (gözetip) deneyin! Nihâyet onlarda rüşdüne ermiş bir hâl görürseniz, o takdirde mallarını kendilerine teslîm edin! Ve büyüyecekler (de mallarını elimizden alacaklar) diye israfla ve acele ile onları yemeyin! (Yetîmin malını idâre eden, fakat) zengin olan kimse ise, böylece (onun malını yemekten) kaçınsın! (O velîlerden) fakir olan kimse ise artık (ihtiyaç ve emeği nisbetinde) örfe uygun mikdarda yesin! Sonunda onlara mallarını teslîm ettiğiniz zaman da onlara karşı şâhid bulundurun! Hesab görücü olarak ise, Allah yeter!",
    "5:176": "(Ey Resûlüm!) Senden fetvâ istiyorlar. De ki: “Çocuğu ve babası olmayan kimse hakkında, Allah size şöyle fetvâ veriyor: Çocuğu olmayan bir kişi ölür de (aynı babadan) bir kız kardeşi bulunursa, o takdirde bıraktığının yarısı onundur. Eğer (kız kardeş ölür de) onun (o ölen kız kardeşin) çocuğu yoksa, o (geride kalan erkek kardeş) de ona (tamâmen) vâris olur. Fakat (o adamın vârisleri) iki kız (kardeş) iseler, bu durumda bıraktığının üçte ikisi onlarındır. Ve (geride kalanlar) kadın ve erkek olarak birçok kardeş iseler, artık erkeğe iki kadın hissesi vardır.” (Bu hükümlere uymazsanız) şaşırırsınız diye Allah size (bunları) açıklıyor. Allah ise, herşeyi hakkıyla bilendir. (1)",
    "5:1": "Ey îmân edenler! Akidleri (verdiğiniz sözleri) yerine getirin! Siz ihrâmlı iken avlanmayı helâl saymamak şartıyla, size okunacak (bildirilecek) olanların dışında kalan sağmal hayvanlar sizin için helâl kılındı. Şübhesiz ki Allah, ne dilerse hükmeder.",
    "5:2": "Ey îmân edenler! Ne Allah’ın şeâirine (dîninin alâmetlerine) , ne haram aya, ne (Kâ‘be’ye hediye edilen) kurbana, ne (ona takılan) gerdanlıklara ne de Rablerinden bir lütuf ve bir rızâ arayarak Beyt-i Harâm’a gelenlere hürmetsizlik etmeyin! Ama ihrâmdan çıkınca artık avlanabilirsiniz. Ve sizi Mescid-i Harâm’dan men‘ ettiler diye bir kavme olan kin (iniz) , sakın sizi haddi aşmaya sevk etmesin! Hem iyilik ve takvâ üzerine yardımlaşın, (2) günah ve düşmanlık üzerine ise yardımlaşmayın, hem Allah’dan sakının! Şübhe yok ki Allah, azâbı çok şiddetli olandır.",
    "6:1": "Hamd, gökleri ve yeri yaratan, karanlıkları ve aydınlığı var eden Allah’a mahsustur. (1) Sonra, inkâr edenler (hâlâ bu putları) Rablerine denk tutuyorlar!",
    "6:2": "O (Allah) ki sizi bir çamurdan yarattı, sonra (da size) bir ecel takdîr etti. Bir de O’nun katında belirli bir ecel (kıyâmet vakti) vardır; sonra siz (hâlâ) şübhe ediyorsunuz!",
    "6:3": "Hâlbuki O, göklerde ve yerde (ibâdete lâyık, tek olan) Allah’dır. Gizlinizi ve açığınızı bilir; (hayır ve şerden) ne kazanacağınızı da bilir.",
    "6:4": "Böyle iken, onlara (o müşriklere) Rablerinin âyetlerinden hiçbir âyet gelmiyor ki ondan yüz çevirmiş kimseler olmasınlar!",
    "6:5": "İşte (onlar,) kendilerine geldiğinde, o hak olan (Kur’ân’) ı gerçekten yalanladılar. Fakat (o) kendisi ile alay etmekte oldukları şeyin haberleri, ileride onlara gelecektir.",
    "6:6": "Görmediler mi ki, kendilerinden önce nice nesilleri helâk ettik; onlara yeryüzünde size vermediğimiz (imkânlar) ı vermiş ve üzerlerine semâyı bol bol (yağmur olarak) göndermiştik. Nehirleri de altlarından akar hâle getirmiştik; buna rağmen günahları sebebiyle onları helâk ettik ve onların ardından başka nesiller meydana getirdik.",
    "6:7": "Hem eğer sana kâğıtta (yazılı) bir kitab indirseydik de ona elleriyle dokunsalardı, elbette o inkâr edenler (yine) : “Bu, apaçık sihirden başka bir şey değildir!” der (ler) di. (2)",
    "6:8": "Bir de: “Ona (peygamberliğini tasdîk eden, bizim de göreceğimiz) bir melek indirilmeli değil miydi?” dediler. Hâlbuki (istedikleri gibi) bir melek indirseydik, (helâkleri için) elbette iş bitirilmiş olur, sonra onlara (bir an bile) mühlet verilmezdi.",
    "7:1": "Elif, Lâm, Mîm, Sâd. (1)",
    "7:2": "(Bu,) kendisiyle (insanları) sakındırman ve mü’minlere nasîhat (vermen) için sana indirilen bir kitabdır; öyle ise ondan (onu tebliğden) dolayı gönlünde bir sıkıntı (yalanlanma korkusu) olmasın!",
    "7:3": "Rabbinizden size indirilene tâbi‘ olun ve O’ndan başka birtakım dostlara tâbi‘ olmayın! (Siz) ne kadar az ibret alıyorsunuz!",
    "7:4": "Hâlbuki nice şehirler var ki onları helâk ettik de azâbımız kendilerine geceleyin veya onlar (o memleketin halkı) kaylûlede (gündüz uykusunda) olan kimseler iken gelivermiştir.",
    "7:5": "Azâbımız onlara geldiğinde: “Gerçekten biz zâlimlerdik!” demelerinden başka çağırışları (ve yalvarışları) da olmadı.",
    "7:6": "İşte kendilerine (peygamber) gönderilenlere (ne amel işlediklerini) mutlakā soracağız, (gönderilen) peygamberlere de (teblîğ edip etmediklerini) elbette soracağız!",
    "7:7": "Artık (yaptıklarını) kendilerine bir ilim ile (bütün teferruâtıyla bilerek) mutlakā anlatacağız; çünki (biz, onlardan) gāib (habersiz) değildik.",
    "7:8": "(Amelleriniz için) hak tartı da o gündür. (2) Artık kimlerin tartıları ağır gelirse, işte kurtuluşa erenler ancak onlardır.",
    "7:9": "Kimlerin de tartıları hafif gelirse, işte onlar âyetlerimize (onları bilerek inkâretmekle) zulmetmekte olduklarından dolayı, kendilerini hüsrâna uğratmış kimselerdir.",
    "7:10": "Celâlim hakkı için, size yeryüzünde imkân verdik (orada yerleştirdik) ve orada sizin için geçim vâsıtaları kıldık. (Siz ise) ne kadar az şükrediyorsunuz! (3)",
    "7:11": "Ve and olsun ki sizi (babanız Âdem’i) yarattık, sonra size şekil verdik, sonra da meleklere : “Âdem’e secde edin!” buyurduk. Hemen secde ettiler. (Cinlerden olan) İblis hâriç! (O,) secde edenlerden olmadı. (4)",
    "8:1": "(Habîbim, yâ Muhammed!) Sana ganîmetlerden soruyorlar. De ki: “Enfâl (ganîmetler hakkında hüküm) Allah’a ve peygambere âiddir.” Artık Allah’dan korkun ve aranızdaki hâli (ihtilâfı) düzeltin! Eğer (gerçek) mü’minler iseniz, Allah’a ve Resûlüne itâat edin! (1)",
    "8:2": "Mü’minler ancak o kimselerdir ki, Allah anıldığı zaman kalbleri ürperir; kendilerine O’nun âyetleri okunduğunda (bu, onların) îmanlarını artırır ve (onlar yalnız) Rablerine tevekkül ederler.",
    "8:3": "Onlar ki, namazı hakkıyla edâ ederler (2) ve kendilerini rızıklandırdığımız şeylerden (Allah yolunda) sarf ederler. (3)",
    "8:4": "İşte gerçek mü’minler onlardır. Onlar için Rableri katında dereceler, bir mağfiret ve dâimî bir rızık vardır.",
    "8:5": "(Onların ganîmetler hakkındaki ihtilâfı) şu hâle benzer ki, Rabbin seni evinden hak uğruna (da‘vân adına) çıkarmıştı da, (sâdece kervan için çıkıp, bir cihad emriyle karşılaşınca) doğrusu mü’minlerden bir kısmı (buna) gerçekten isteksizlerdi.",
    "8:6": "(Hak) ortaya çıktıktan (ve artık cihâd gerekli olduktan) sonra, sanki onlar (göz) göre göre ölüme sürükleniyorlarmış gibi (netîcesindeki güzellikleri düşünmeden) o hak husûsunda seninle mücâdele ediyorlardı.",
    "8:7": "O vakit Allah size, iki tâifeden (4) (silâhsız kervan veya silâhlı düşmandan) birinin şübhesiz sizin olacağını va‘d ediyordu; fakat (siz,) gerçekten zayıf (ve silahsız) olanın sizin olmasını istiyordunuz; hâlbuki Allah, sözleriyle o hakkı gerçekleştirmek (İslâm’ı üstün kılmak) ve kâfirlerin kökünü kesmek istiyordu.",
    "8:8": "Ki günahkârlar hoş görmese de, o hakkı gerçekleştirsin ve o bâtılı ortadan kaldırsın!",
    "9:1": "(Bu,) Allah ve Resûlünden, kendileriyle andlaşma yaptığınız müşriklere (ahidlerini bozduklarından dolayı) bir ihtardır!",
    "9:2": "(Ey müşrikler! Öyleyse ahdinizin bozulduğu şu andan i‘tibâren) artık yeryüzünde dört ay daha dolaşın; ama bilin ki siz, Allah’ı aslâ âciz bırakıcılar değilsiniz ve muhakkak ki Allah, kâfirleri rezîl edicidir!",
    "9:3": "Ve Hacc-ı Ekber (en büyük hac) günü Allah ve Resûlünden insanlara bir i‘lândır ki, şübhesiz Allah ve Resûlü müşriklerden uzaktır. O hâlde tevbe ederseniz, artık bu sizin için hayırlıdır ve eğer (İslâm’dan) yüz çevirirseniz o takdirde bilin ki, siz Allah’ı aslâ âciz bırakıcılar değilsiniz. (Ey Habîbim!) İnkâr edenleri (pek) elemli bir azâb ile müjdele!",
    "9:4": "Ancak kendileriyle andlaşma yaptığınız, sonra da (andlaşma şartlarında) size hiçbir eksiklik yapmamış ve aleyhinizde hiçbir kimseye yardım etmemiş olan müşrikler müstesnâ; artık onlara müddetleri (bite) ne kadar andlaşmalarını tamamlayın! Muhakkak ki Allah, (sözünde durup, haksızlıktan) sakınanları sever.",
    "9:5": "Fakat haram aylar çıktığı zaman, artık müşrikleri, kendilerini bulduğunuz yerde öldürün; onları yakalayın ve kendilerini (kaçmalarını önleyerek) hapsedin; her gözetleme (ve geçit) yerine onlar (ı bulundukları yerden çıkartmamak) için oturun (o kavşakları tutun) ! Fakat tevbe ederler, namazı hakkıyla edâ ederler ve zekâtı verirlerse, artık yollarını serbest bırakın! Şübhesiz ki Allah, Gafûr (çok bağışlayan) dır, Rahîm (çokmerhamet eden) dir.",
    "9:6": "Eğer müşriklerden biri senden emân dilerse, artık ona emân ver; tâ ki Allah’ın kelâmını işitsin; sonra da onu emîn olacağı yere ulaştır! Bu (emân) , elbette onların (hakîkati) bilmeyen bir kavim olmalarındandır.",
    "13:1": "Elif, Lâm, Mîm, Râ. (1) Bunlar, Kitâb’ın (Kur’ân’ın) âyetleridir ve sana Rabbinden indirilmiş olan (o Kur’ân) haktır; fakat insanların çoğu îmân etmezler.",
    "13:2": "Allah, o gördüğünüz gökleri direksiz yükselten, sonra arşa hükmeden, güneşi ve ayı da emrine boyun eğdirendir. Herbiri belirli bir vakte kadar akıp gider. (O, her) işi idâre eder; âyetleri açıklar ki, Rabbinize kavuşacağınıza kat‘î olarak inanasınız!",
    "13:3": "Yeryüzünü yayan, orada sâbit dağlarve nehirler yapan ve orada her çeşit meyvelerden ikişer eş kılan da O’dur. Geceyigündüze (O) örtüyor. Şübhesiz ki bunda, düşünecek bir topluluk için apaçık deliller vardır. (2)",
    "13:4": "Hem yeryüzünde birbirine komşu (farklı özelliklerde) toprak parçaları (kıt‘alar) , üzüm bağları, ekinler, bir kökten (bir kaç gövde hâlinde) çatallı ve çatalsız çıkan hurma ağaçları vardır; (hepsi ayrı çeşitler olduğu hâlde) bir su ile sulanır. Fakat meyvelerinde onların bir kısmını bir kısmına üstün kılıyoruz. Muhakkak ki bunda, akıl erdirecek bir topluluk için (Allah’ın kudretine) nice deliller vardır.",
    "13:5": "Buna rağmen (kâfirlerin yalanlamalarına) şaşıracaksan, asıl şaşılacak şey, onların: “Bir toprak olduğumuz zaman mı, gerçekten biz mi yeni bir yaratılışta olacağız?” sözleridir. İşte onlar, Rablerini inkâr edenlerdir. Hem yine onlar (âhiret gününde) boyunlarında (demir) halkalar bulunanlardır. Ve onlar ateş ehlidirler. Onlar orada ebedî olarak kalıcıdırlar.",
    "15:1": "Elif, Lâm, Râ. (2) Bunlar, (satırlarda yazılı olan) Kitâb’ın ve (hak ile bâtılı) apaçık beyân eden (okunmakta olan) bir Kur’ân’ın âyetleridir.",
    "15:2": "Bir zaman olur (Cehenneme girdiklerinde) inkâr edenler arzu ederler ki, keşke Müslüman kimseler olsaydılar!",
    "15:3": "Onları bırak, yesinler (içsinler) , zevk etsinler ve emel, onları oyalaya dursun; artık (yaptıklarının âkıbetini) ileride bilecekler!",
    "15:4": "Hâlbuki (biz) hiçbir şehri, kendisi için belli bir kitab (kader) olmadan helâk etmedik.",
    "15:5": "Hiçbir ümmet, ne ecelinin önüne geçebilir, ne de (ondan) geri kalabilir.",
    "15:6": "(Kâfirler) dediler ki: “Ey kendisine Zikr (Kur’ân) indirilen kişi! Doğrusu sen gerçekten bir delisin.”",
    "15:7": "“Eğer doğru (söyleyen) kimselerden idiysen, bize melekleri getirmeli değil miydin?”",
    "15:8": "(Hâlbuki) melekleri (onların üzerine) ancak hak (ettikleri azâb) ile indiririz ve o vakit (o kâfirler kendilerine) mühlet verilmiş kimseler de olmazlar.",
    "15:9": "Muhakkak ki o Zikr’i (Kur’ân’ı) biz indirdik ve muhakkak onu koruyucu olan da elbette biziz! (3)",
    "15:10": "(Ey Resûlüm!) And olsun ki senden önce, evvelki milletlerin içinde de (peygamberler) gönderdik.",
    "15:11": "Ve onlara hiçbir peygamber gelmiyordu ki onunla alay ediyor olmasınlar.",
    "15:12": "İşte böylece onu (o alayı, bir azâb olarak) günahkârların kalblerine sokarız.",
    "15:13": "(Artık) ona (Kur’ân’a) îmân etmezler; hâlbuki evvelkilere tatbîk edilen (ibret alınacak) İlâhî kānun (nice cezâlar) geçmiştir. (Onu beklesinler!)",
    "16:91": "Onlar ki, Kur’ân’ı kısım kısım ayırdılar (bir kısmına hak, bir kısmına bâtıl dediler) .",
    "16:94": "Öyle ise emrolunduğun şeyi, çatlatırcasına söyle (açıkça anlat) (1) ve müşriklerden yüz çevir!",
    "16:95": "Şübhesiz ki biz, o alay edenlere karşı sana yeteriz.",
    "16:96": "Onlar ki, Allah ile berâber başka bir ilâh edinirler. Artık (âkıbetlerini) ileride bileceklerdir!",
    "16:97": "And olsun biliyoruz ki, onların söyleyip durdukları şeyler yüzünden gerçekten senin göğsün daralıyor.",
    "16:98": "Öyle ise Rabbine hamd ile tesbîh et ve secde edenlerden ol!",
    "16:99": "Ve sana ölüm gelinceye kadar Rabbine kulluk et!",
    "16:1": "Allah’ın emri (kıyâmet) geldi; sakın onu acele istemeyin! (Allah, o müşriklerin) ortak koşmakta oldukları şeylerden pek münezzeh ve çok yücedir.",
    "16:2": "(Rabbin,) melekleri kendi emriyle, kullarından dilediğine: “Şübhesiz ki benden başka ilâh olmadığı (nı insanlara bildirmek) ile korkutun da benden sakının!” diye vahiy ile indirir.",
    "16:3": "Gökleri ve yeri hak ile (karârınca O) yarattı. (Ve O, müşriklerin) ortak koşmakta oldukları şeylerden pek yücedir.",
    "16:4": "İnsanı bir nutfeden (hakir bir damla sudan süzülmüş hulâsadan) yarattı; bir de bakarsın ki o, apaçık bir mücâdeleci (kesilmiş) tir.",
    "16:5": "Hayvanları (ve çok vâsıtaları) da yarattı. Sizin için onlarda ısıtıcı şeyler ve birçok faydalar vardır; hem onlar (ın kendisinden ve gelirin) den yersiniz.",
    "16:6": "Ve akşamleyin getirirken, sabahleyin de salıverirken onlarda sizin için bir (zevk ve) güzellik vardır.",
    "17:1": "Kendisine âyetlerimizden bir kısmını gösterelim diye, kulunu (Muhammed’i) bir gece Mescid-i Harâm’dan, etrâfını mübârek kıldığımız Mescid-i Aksâ’ya (İsrâ -gece yürüyüşü- ile) götüren (Allah, her türlü noksanlıktan) münezzehtir. Şübhesiz ki Semî‘ (herşeyi işiten) , Basîr (hakkıyla gören) , ancak O’dur. (1)",
    "17:2": "(Biz) Mûsâ’ya da Kitab verdik ve: “Benden başka bir Vekîl edinmeyin!” diye onu İsrâiloğullarına bir hidâyet rehberi kıldık.",
    "17:3": "(Ey) Nûh ile berâber (gemide) taşıdığımız kimselerin nesli (olan insanlar) ! Şübhesiz ki o (Nûh) , çok şükreden bir kul idi.",
    "17:4": "Ve İsrâiloğullarına Kitab’da: “ (Siz) yeryüzünde muhakkak iki def‘a fesad çıkaracaksınız (2) ve gerçekten büyük bir taşkınlıkla azacaksınız!” diye hükmettik (bildirdik) .",
    "17:5": "(Onlara dedik ki:) “Artık, o ikisinden birincisinin va‘desi geldiği (ve baştan çıktığınız) zaman, üzerinize şiddetli (kendileri de isyankâr) , harb ehli bizim (mahlûkumuz) olan birtakım kullar gönderdik de (sizi) evlerin aralarına kadar girip araştırdılar. Bu (zillete mahkûmiyetiniz) ise, yerine getirilmiş bir va‘d idi.”",
    "17:6": "“Sonra onlara karşı (üstünlüğünüzü) size tekrar geri verdik, hem size mallarla ve oğullarla yardım ettik, hem sizi cem‘iyetçe daha çok kıldık.”",
    "17:7": "(Kendilerine bildirdik ki:) “Eğer iyilik ederseniz, kendinize iyilik etmiş olursunuz;eğer kötülük ederseniz, yine onun içindir (kendi nefsiniz aleyhinedir) . Artık sonrakinin (ikinci fesâdınızın) va‘desi geldiği (ve tekrar azdığınız) zaman ise, (yine birtakım kulları başınıza musallat ettik ki) yüzlerinizi kötü etsinler, ilk def‘a girdikleri gibi, yine mescide (Beyt-i Makdis’e) girsinler ve ele geçirdikleri şeyleri tamâmen imhâ ederek mahvetsinler!”",
    "18:105": "Ve onu (Kur’ân’ı) hak ile indirdik; o da (emîn ellerde hiç değişmeden size) hak ile indi. (Ey Resûlüm!) Seni de ancak bir müjdeleyici ve (aynı zamanda) korkutucu olarak gönderdik.",
    "18:106": "Hem onu, bir Kur’ân olarak (âyet âyet) kısımlara ayırdık ki, insanlara onu (iyice anlayabilmeleri için) dura dura okuyasın! Çünki onu (hâdiselere göre, size bir ders olmak üzere) azar azar indirdik.",
    "18:107": "De ki: “ (Artık) ona ister îmân edin, ister îmân etmeyin!” Çünki ondan önce kendilerine ilim verilmiş olanlar (ehl-i kitâbın mü’minleri, Kur’ân) kendilerine okunduğu zaman, secde edici kimseler olarak, yüzleri üstü yere kapanırlar. (1)",
    "18:108": "Ve derler ki: “Rabbimizi tenzîh ederiz; gerçekten Rabbimizin (kitablarımızda haber verdiği üzere âhir zaman peygamberi hakkındaki) va‘di, doğrusu yerine getirilmiş oldu.”",
    "18:109": "Ve ağlayarak yüzleri üstü yere kapanırlar ve (Kur’ân) onlara, (Allah’a) gönülden bağlılığı artırır.",
    "18:110": "De ki: “İster Allah diye duâ edin, ister Rahmân diye duâ edin! Hangisiyle duâ etseniz, işte en güzel isimler O’nundur.” (Ey Habîbim!) Namazında sesini çok yükseltme; onda o kadar da gizleme; bu (ikisi) nin arasında bir yol tut!",
    "18:111": "Ve de ki: “Hamd O Allah’a mahsustur ki, çocuk edinmemiştir; hem mülkte kendisine hiçbir ortak olmamıştır; âcizlikten (münezzeh olduğundan) dolayı O’nun için hiçbir yardımcı da olmamıştır. Artık O’nu tekbir getirerek yücelt!”",
    "18:1": "Hamd o Allah’a mahsustur ki, kuluna Kitâb’ı (Kur’ân’ı) indirdi ve onda (lâfzında ve ma‘nâsında) hiçbir eğrilik (ihtilâf) bulundurmadı. (2)",
    "18:2": "(Onu) dosdoğru (bir Kitab) olarak (indirdi) ki, tarafından şiddetli bir azâb ile (inkâr edenleri) korkutsun ve sâlih ameller işleyen mü’minlere, şübhesiz kendileri için güzel bir mükâfât bulunduğunu müjdelesin!",
    "18:3": "(Ki o mü’minler) orada ebedî olarak kalıcıdırlar.",
    "18:4": "Hem: “Allah çocuk edindi” diyenleri korkutsun (diye o Kitâb’ı indirdi) !",
    "19:1": "Kâf, Hâ, Yâ, Ayn, Sâd. (1)",
    "19:2": "(Bu okunacak olan âyetler) Rabbinin, kulu Zekeriyyâ’ya olan rahmetinin anılmasıdır.",
    "19:3": "Hani (o,) gizli bir seslenişle Rabbine nidâ etmişti (yalvarmıştı) .",
    "19:4": "Şöyle demişti: “Rabbim! Gerçekten ben (o hâldeyim ki) kemik (lerim) benden gevşedi (zayıfladı) ; (ihtiyarlıktan) baş (ım) , beyaz alev aldı (saçlarım ağardı) ; Rabbim! Sana duâ (etmek) ile hiçbir zaman mahrûm olmadım.” (2)",
    "19:5": "“Ve doğrusu ben, arkamdan (yerime geçecek) yakınlarımdan (din husûsunda) endişe ediyorum; hanımım da kısırdır; artık (sen) kendi katından bana bir halef (bir oğul) ihsân eyle!”",
    "19:6": "“Ki (ilim ve nübüvvette) hem bana vâris olsun, hem de Ya‘kūb âilesine vâris olsun! Ve onu rızâya mazhar buyur ey Rabbim!” (dedi) .",
    "19:7": "(Allah şöyle buyurdu:) “Ey Zekeriyyâ! Şübhesiz biz, seni bir oğul ile müjdeliyoruz ki onun adı Yahyâ’dır; daha önce ona hiç (kimseyi) adaş yapmadık.”",
    "19:8": "(Zekeriyyâ) dedi ki: “Rabbim! Hanımım kısır olduğu ve (ben de) gerçekten ihtiyarlığın son demine vardığım hâlde, benim için bir oğul, nasıl olur?”",
    "19:9": "(Allah) buyurdu ki: “Böyledir!” (Ve) Rabbin (yine) buyurdu ki: “O bana pek kolaydır; (3) nitekim daha önce sen (de henüz) hiçbir şey değil iken, muhakkak ki seni de yaratmıştım!” (4)",
    "19:10": "(Zekeriyyâ:) “Rabbim! (Onu ihsân edeceğin vakit için) bana bir alâmet kıl!” dedi. (Allah:) “Senin alâmetin, sapasağlamken (üç gün) üç gece insanlarla konuşamamandır” buyurdu.",
    "19:11": "Bunun üzerine (Zekeriyyâ) mihrabdan (ma‘bedden) kavminin karşısına çıktı da (o müjde alâmetinin hemen görünmesiyle, konuşamayarak) onlara: “Sabah-akşam (Rabbinizi) tesbîh edin!” diye işâret etti.",
    "20:96": "Doğrusu îmân edip sâlih ameller işleyenler var ya, Rahmân (olan Allah) onlar için, (kalblerde) bir sevgi kılacaktır.",
    "20:97": "(Habîbim, yâ Muhammed!) İşte onu (o Kur’ân’ı) ancak, onunla takvâ sâhiblerini müjdeleyesin ve inâd eden bir kavmi korkutasın diye senin lisânınla (Arabca olarak indirerek) kolaylaştırdık.",
    "20:98": "(Biz) onlardan önce de nice nesilleri helâk ettik. Şimdi kendilerinden hiçbir kimseyi hissediyor veya onların hafif bir sesini (olsun) işitiyor musun?",
    "20:1": "Tâ, Hâ. (1)",
    "20:2": "(Ey Resûlüm!) Sana Kur’ân’ı, sıkıntı çekesin diye indirmedik.",
    "20:3": "Ancak (Allah’dan) korkanlara bir nasîhat olarak (indirdik) .",
    "20:4": "(O Kur’ân,) yeryüzünü ve pek yüksek gökleri yaratan (Allah) tarafından peyderpey indirilmedir.",
    "20:5": "O Rahmân (ki) , arşa hükmetmiştir. (2)",
    "20:6": "Göklerde bulunanlar, yerde olanlar ve ikisi arasındakiler ve toprağın altında olanlar O’nundur.",
    "20:7": "(Duâda) sesi yükseltsen de (yükseltmesen de O’nun için birdir, işitir!) ; çünki şübhesiz O, gizliyi de, daha gizli olanı da bilir.",
    "20:8": "(O) Allah ki, O’ndan başka ilâh yoktur! En güzel isimler O’nundur! (3)",
    "20:9": "(Ey Habîbim!) Sana Mûsâ’nın haberi de geldi mi?",
    "20:10": "Hani bir ateş görmüştü de âilesine: “ (Siz burada) durun; doğrusu ben bir ateş gördüm; belki ondan size bir kor getiririm; ya da ateşin yanında yol gösteren bir kimse bulurum” demişti.",
    "20:11": "Nihâyet ona gelince kendisine: “Ey Mûsâ!” diye seslenildi.",
    "20:12": "“Muhakkak ki ben, senin Rabbinim; haydi pabuçlarını çıkar! Çünki sen, mukaddes vâdi Tuvâdasın!”",
    "21:1": "İnsanlara hesabları yaklaştı; fakat onlar (hâlâ) gaflet içinde (o güne îmân ile hazırlanmaktan) yüz çeviren kimselerdir.",
    "21:4": "(Peygamber:) “Rabbim, gökte ve yerde (konuşulan) her sözü bilir. Çünki O, Semî‘ (herşeyi işiten) dir, Alîm (hakkıyla bilen) dir” dedi.",
    "21:5": "(Onlar: “Kur’ân sihirdir” dedikten sonra:) “Hayır! (Bunlar) karmakarışık rüyâlardır. Hayır! Onu (kendisi) uydurmuştur. Hayır! O bir şâirdir; o hâlde (gerçekten peygamberse) öncekilere gönderildiği gibi, (o da) bize bir mu‘cize getirsin!” dediler.",
    "21:6": "Onlardan önce, kendisini helâk ettiğimiz hiçbir şehir (halkı) îmân etmemişti; şimdi onlar mı îmân edecekler?",
    "21:7": "Senden önce de kendilerine vahyetmekte olduğumuz birtakım erkeklerden başkasını (peygamber olarak) göndermedik; eğer bilmiyorsanız ehl-i zikre (âlimlere) sorun!",
    "21:8": "Hem onları yemek yemeyen cesedler yapmadık; (onlar) ölümsüz kimseler de değillerdi.",
    "21:9": "Sonra onlara (verdiğimiz) sözü yerine getirdik de kendilerini ve dilediğimiz kimseleri kurtardık; haddi aşanları ise helâk ettik.",
    "21:10": "And olsun ki size, içinde zikriniz bulunan (sizi şereflendiren) bir Kitab indirdik. Hiç akıl erdirmiyor musunuz?",
    "23:1": "Mü’minûn (o mü’minler) muhakkak kurtuluşa ermiştir.",
    "23:2": "O kimseler (o mü’minlerdir) ki, onlar namazlarında huşû‘ (korku ve eziklik) içinde olanlardır.",
    "23:3": "Ve o kimseler ki, onlar boş şeylerden (boş söz ve işlerden) yüz çeviricidirler.",
    "23:4": "Ve o kimseler ki, onlar zekât (vermek) için çalışanlardır.",
    "23:5": "Ve o kimseler ki, onlar ırzlarını koruyucudurlar.",
    "23:6": "Ancak kendi eşleri veya sâhib oldukları câriyelerine karşı (olan münâsebetleri) müstesnâ. Çünki şübhesiz onlar (bundan dolayı) kınanmış kimseler değildir. (1)",
    "23:7": "Artık kim bundan ötesini ararsa, işte onlar gerçekten haddi aşanlardır.",
    "23:8": "Yine o kimseler ki, onlar emânetlerine ve sözlerine riâyet edenlerdir.",
    "23:9": "Ve o kimseler ki, onlar namazlarını (erkânına riâyet ve ona devam ederek) korurlar. (2)",
    "23:10": "İşte onlar, gerçekten (yüksek makamlara) vâris olanlardır.",
    "23:11": "Onlar ki, Firdevs (Cennetin) e vâris olurlar. Onlar orada ebedî olarak kalıcıdırlar.",
    "23:12": "Şânım hakkı için, (biz) insanı, çamurdan (süzülmüş) bir hulâsadan yarattık.",
    "23:13": "Sonra onu sağlam bir yerde (ana rahminde) bir nutfe (hakir bir damla sudan süzülmüş hulâsa) olarak yerleştirdik.",
    "23:14": "Sonra o nutfeyi bir alaka olarak yarattık, sonra o alakayı bir mudga olarak yarattık (3) , sonra bu mudgayı birtakım kemikler hâlinde yarattık, sonra bu kemiklere bir et giydirdik. Sonra onu başka bir yaratılışla (insan olarak) meydana getirdik. İşte yaratanların en güzeli olan Allah, ne yücedir! (4)",
    "23:15": "Sonra muhakkak ki siz, bunun ardından elbette ölecek olan kimselersiniz.",
    "23:16": "Sonra gerçekten siz, kıyâmet günü diriltileceksiniz.",
    "23:17": "Ve and olsun ki, sizin üstünüzde yedi yol (yedi gök) yarattık. (Biz) yaratılanlardan gāfil değiliz.",
    "24:1": "(Bu) bir sûredir ki, onu indirdik ve onu (n hükümlerini) farz kıldık; ve onda apaçık âyetler indirdik. Tâ ki siz ibret alasınız!",
    "24:2": "Zinâ eden kadın ile zinâ eden erkeğin her birine yüzer sopa vurun; eğer Allah’a ve âhiret gününe îmân ediyorsanız, Allah’ın cezâsı (nı tatbik) husûsunda o ikisine karşı bir acıma duygusu, artık size mâni‘ olmasın! Mü’minlerden bir topluluk da o ikisinin cezâsına şâhid olsun! (1)",
    "24:3": "Zinâ eden erkek, zinâ eden bir kadından veya müşrik olan bir kadından başkasıyla evlenemez. Zinâ eden bir kadına gelince, zinâ eden bir erkekten veya müşrik olan bir erkekten başkası onunla evlenemez. Bu, mü’minlere haram kılınmıştır. (2)",
    "24:4": "İffetli kadınlara zinâ isnâd eden, sonra dört şâhid getiremeyenler (in herbirin) eseksen sopa vurun ve ebedî olarak onların şâhidliğini kabûl etmeyin! İşte onlar, fâsıkların ta kendileridir.",
    "24:5": "Ancak, bundan sonra tevbe eden ve (hâllerini) düzeltenler müstesnâ. Artık şübhesiz ki Allah, Gafûr (çok bağışlayan) dır, Rahîm (çok merhamet eden) dir.",
    "24:10": "Hâlbuki üzerinizde Allah’ın ihsânı ve rahmeti (olmasaydı) ve şübhesiz ki Allah, Tevvâb (tevbeleri çok kabûl eden) , Hakîm (her işi hikmetli olan) olmasaydı (hâliniz nice olurdu) !",
    "25:62": "Mü’minler ancak o kimselerdir ki, Allah’a ve Resûlüne (gönülden) îmân etmişlerdir; ictimâî bir iş için onunla (peygamberle) berâber bulundukları zaman, ondan izin almadan (işlerini bahâne ederek) gitmezler! (Ey Resûlüm!) Gerçekten o senden izin isteyenler var ya, işte onlar, Allah’a ve Resûlüne îmân edenlerdir. Öyle ise bazı işleri için senden izin istediklerinde, artık içlerinden dilediğine izin ver ve (daha hayırlı olanı özürle de olsa terk ettiklerinden) kendileri için Allah’dan mağfiret dile! Şübhesiz ki Allah, Gafûr (çok bağışlayan) dır, Rahîm (çok merhamet eden) dir.",
    "25:63": "(Ey mü’minler!) Peygamberin çağırmasını, kendi aranızda herhangi birinizin diğerini çağırması gibi tutmayın! Allah, içinizden birbirinin arkasına gizlenerek azar azar sıvışıp gidenleri muhakkak biliyor. O’nun emrine muhâlif hareket edenler, artık başlarına bir belâ gelmesinden veya kendilerine (pek) elemli bir azâbın uğramasından sakınsın (lar) !",
    "25:64": "Dikkat edin! Şübhesiz ki göklerde ve yerde ne varsa Allah’ındır. (O,) sizin ne hâlde olduğunuzu gerçekten biliyor. O’na döndürülecekleri gün ise, yaptıklarını artık onlara bildirecektir. Çünki Allah, herşeyi hakkıyla bilendir.",
    "25:1": "Âlemlere bir korkutucu (bir uyarıcı) olsun diye, Furkān’ı (hak ile bâtılı ayıran Kur’ân’ı) kuluna indiren (Allah) ne yücedir! (1)",
    "25:2": "O (Allah) ki, göklerin ve yerin mülkü O’nundur; ne bir çocuk edinmiştir, ne de mülkünde bir ortağı olmuştur; herşeyi yaratıp onu (maslahatına en uygun bir şekilde) ta‘yîn ederek takdîr etmiştir.",
    "26:1": "Tâ, Sîn, Mîm. (1)",
    "26:2": "Bunlar, (hak ile bâtılı) apaçık beyân eden Kitâb’ın âyetleridir.",
    "26:3": "(Ey Resûlüm!) Sen (onlar) mü’min kimseler olmayacaklar diye, neredeyse kendi nefsini helâk edicisin!",
    "26:4": "Dilesek, onlara gökten bir mu‘cize indiririz de boyunları ona eğilip kalanlar (olarak inanmaya mecbûr) olurlar.",
    "26:7": "Yeryüzünü görmediler mi? Orada her güzel çift (ve cins) ten nice bitkiler yetiştirdik.",
    "26:8": "Şübhesiz bunda, (Allah’ın kudretine) apaçık bir delil vardır. Fakat onların çoğu îmân etmiş kimseler değildir.",
    "26:9": "Muhakkak ki, Azîz (kudreti dâimâ üstün gelen) , Rahîm (çok merhamet eden) elbette ancak Rabbindir.",
    "26:12": "(Mûsâ şöyle) dedi: “Rabbim! Muhakkak ki ben, (onların) beni yalanlamalarından korkarım!”",
    "26:13": "“Ve göğsüm daralır, dilim açılmaz; onun için (bana yardımcı olmak üzere) Hârûn’a da peygamberlik ver!”",
    "26:14": "“Hem onlar için benim aleyhimde (bana isnâd ettikleri) bir suç da var (onlardan birini hatâ ile öldürmüştüm) ; bu yüzden beni öldürmelerinden korkarım!”",
    "26:15": "(Allah) buyurdu ki: “Aslâ! (Sana bir şey yapamazlar.) Şimdi (ikiniz de) mu‘cizelerimizle gidin; muhakkak ki biz (ben Azîmüşşân) , (aranızda olacak şeyleri) dinleyici olarak sizinle berâberiz!”",
    "27:1": "Tâ, Sîn. (1) Bunlar Kur’ân’ın ve (hak ile bâtılı) apaçık beyân eden bir Kitâb’ın âyetleridir.",
    "27:2": "Mü’minler için bir hidâyet ve bir müjdedir.",
    "27:3": "(O mü’minler) o kimselerdir ki namazı dosdoğru kılarlar, zekâtı verirler ve onlar âhirete gerçekten kat‘î olarak inanırlar.",
    "27:4": "Şübhesiz ki âhirete inanmayanların (kötü) amellerini kendilerine süslü gösterdik; bu yüzden onlar bocalayıp dururlar.",
    "27:5": "İşte bunlar öyle kimselerdir ki, azâbın en kötüsü onlarındır. Ve onlar âhirette gerçekten en ziyâde hüsrâna uğrayacak olanlardır.",
    "27:6": "(Ey Resûlüm!) Hem hiç şübhesiz ki bu Kur’ân, Hakîm (her işi hikmetli olan) , Alîm (herşeyi bilen Allah) tarafından sana ulaştırılıyor. (2)",
    "27:7": "Hani Mûsâ (Medyen’den Mısır’a dönerken) âilesine: “Ben hakîkaten bir ateş gördüm. Ondan size (yol hakkında) bir haber getireceğim; yâhut ısınasınız diye size tutuşmuş bir kor getireceğim” demişti.",
    "27:8": "Nihâyet oraya gelince (ona) şöyle seslenildi: “Ateş (sandığın bu nûrun için) de olan (sen) ve (o nûrun) etrâfında bulunanlar (melâikeler) mübârek kılınmıştır. Âlemlerin Rabbi olan Allah ise (her kusurdan) münezzehtir.”",
    "27:9": "“Ey Mûsâ! Hakîkat şu ki, ben Azîz (kudreti dâimâ üstün gelen) , Hakîm (her işi hikmetli) olan Allah’ım!”",
    "27:10": "“Asânı (yere) bırak!” (Mûsâ asâsını bıraktı da) birden onu yılan gibi hareket eder bir hâlde görünce, arkasını dönen bir kimse olarak kaçtı ve geri dönmedi. (Kendisine buyuruldu ki:) “Ey Mûsâ! Korkma; çünki ben (o kimseyim) ki, benim huzûrumda peygamberler korkmaz!”",
    "27:11": "Ancak, kim zulmeder, sonra (bu amelini) kötülüğün ardından iyiliğe çevirirse, o takdirde (bilsin ki) şübhesiz ben, Gafûr (çok bağışlayan) ım, Rahîm (çok merhamet eden) im.",
    "27:12": "“Hem elini koynuna sok; Fir‘avun’a ve kavmine (gönderilen) dokuz mu‘cizeden biri olmak üzere kusursuz, bembeyaz (parlayan ve ışık saçan bir el) olarak çıksın! Çünki onlar bir fâsıklar topluluğu oldular!”",
    "27:13": "İşte mu‘cizelerimiz onlara (hakîkati) açıkça gösterir bir şekilde gelince: “Bu apaçık bir sihirdir” dediler.",
    "28:89": "Kim iyilikle gelirse, artık ona ondan daha hayırlısı vardır. Ve onlar o gün korkudan emîn olan kimselerdir.",
    "28:90": "Kim de kötülükle gelirse, bunun üzerine (onlar) yüzleri üstü ateşe atılırlar. (Ve kendilerine:) “Yapmakta olduğunuz şeylerden başkasıyla mı cezâlandırılıyorsunuz?” (denilir) .",
    "28:93": "Ve de ki: “Hamd, Allah’a mahsustur. (1) (O) size âyetlerini yakında gösterecek de onları tanıyacaksınız.” Ve Rabbin, yapmakta olduklarınızdan habersiz değildir!",
    "28:1": "Tâ, Sîn, Mîm. (2)",
    "28:2": "Bunlar apaçık beyân eden Kitâb’ın âyetleridir.",
    "28:3": "(Ey Resûlüm!) Îmân edecek bir kavim için, Mûsâ ile Fir‘avun’un haberinden (kıssalarından) bir kısmını sana gerçek şekliyle okuyacağız.",
    "28:4": "Gerçekten Fir‘avun o memlekette (Mısır’da) zorbalığa kalktı ve halkını (kendisine muhâlefet etmesinler diye) çeşitli fırkalara böldü. Onlardan bir kısmını (İsrâiloğullarını) güçsüz bırakmak istiyor, (yeni doğan) oğullarını boğazlıyor, kadınlarını (kızlarını) ise sağ bırakıyordu. Çünki o fesad çıkaranlardandı.",
    "28:5": "Hâlbuki (biz, onları bu devrelerden geçirmekle) istiyorduk ki, o memlekette güçsüz düşürülenlere lütufta bulunalım, onları (insanlara) rehberler yapalım ve onları (Fir‘avun’un memleketine) vâris olan kimseler kılalım.",
    "29:85": "(Ey Resûlüm!) Şübhesiz ki Kur’ân’ı (tebliğ ve onunla amel etmeyi) sana farz kılan (Allah) , elbette seni dönülecek yere (Mekke’ye) iâde edicidir. De ki: “Rabbim kimin hidâyetle geldiğini ve kimin apaçık bir dalâlet içinde olduğunu en iyi bilendir.” (1)",
    "29:86": "Hâlbuki (sen) bu Kitâb’ın sana vahyedileceğini ummuyordun; (bu) ancak Rabbinden bir rahmet olarak (sana vahyedildi) ; öyle ise sakın kâfirlere arka çıkma!",
    "29:87": "Ve Allah’ın âyetleri sana indirildikten sonra, sakın seni (onlardan) alıkoymasınlar; artık Rabbine da‘vet et; ve sakın müşriklerden olma!",
    "29:88": "Hem Allah ile berâber başka bir ilâha yalvarma! O’ndan başka ilâh yoktur. O’nun Zât’ından (ve rızâsına uygun olandan) başka herşey, helâk olucudur. (2) Hüküm O’nundur ve ancak O’na döndürüleceksiniz.",
    "29:1": "Elif, Lâm, Mîm. (3)",
    "29:2": "İnsanlar hiç imtihân edilmeden, (sâdece) “Îmân ettik!” demeleriyle (kendi hâllerine) bırakılıvereceklerini mi sandılar?",
    "29:3": "And olsun ki (biz) , onlardan öncekileri de imtihân ettik; Allah doğru söyleyenleri de muhakkak bilir, yalancıları da muhakkak bilir.",
    "29:4": "Yoksa kötülükleri yapanlar, bizden kaçacaklarını (ve kurtulacaklarını) mı sandılar? Ne kötü hüküm veriyorlar!",
    "29:5": "Kim Allah’a kavuşmayı umuyorsa, artık şübhesiz ki, (bunun için) Allah’ın ta‘yîn ettiği vakit mutlakā gelicidir. Çünki O, Semî‘ (hakkıyla işiten) dir, Alîm (herşeyi bilen) dir.",
    "29:6": "Ve kim cihâd ederse, artık ancak kendisi için cihâd etmiş olur. Şübhesiz ki Allah, âlemlerden elbette müstağnî (hiçbir şeye muhtaç olmayan) dır.",
    "30:64": "Hâlbuki bu dünya hayâtı, bir eğlence ve bir oyundan başka bir şey değildir. Şübhesiz âhiret yurdu ise, elbette asıl hayat odur. (1) Keşke bilselerdi!",
    "30:65": "Bununla berâber, gemiye bindikleri zaman, dinde O’na (karşı) ihlaslı (samîmî) kimseler olarak Allah’a yalvarırlar. Fakat (Allah) onları karaya (çıkararak) kurtarınca, bir de bakarsın ki onlar (yine O’na) ortak koşuyorlar!",
    "30:66": "Tâ ki kendilerine verdiğimiz şeylere (ni‘metlere) nankörlük etsinler ve zevke dalsınlar! Fakat (onlar yaptıklarının âkıbetini) ileride bilecekler!",
    "30:67": "Etraflarından insanlar kapılıp götürülürken (kimisi öldürülüp, kimisi esîr edilirken) şübhesiz bizim (Mekke’yi) emniyet içinde, dokunulmaz bir yer yaptığımızı görmediler mi? Hâlâ bâtıla inanıp, Allah’ın ni‘metini inkâr mı ediyorlar?",
    "30:68": "Hâlbuki Allah’a bir yalanı iftirâ edenden veya kendisine geldiğinde hakkı yalanlayandan daha zâlim kim olabilir? Cehennemde kâfirlere bir yer mi yok?",
    "30:69": "Bizim uğrumuzda cihâd edenlere gelince, onları mutlakā yollarımıza eriştireceğiz. Şübhesiz ki Allah, elbette iyilik edenlerle berâberdir.",
    "30:1": "Elif, Lâm, Mîm. (2)",
    "32:1": "Elif, Lâm, Mîm. (1)",
    "32:2": "Bu Kitâb’ın (Kur’ân’ın) indirilmesi, ki onda şübhe yoktur, âlemlerin Rabbi tarafındandır.",
    "32:3": "Yoksa: “Onu (Muhammed kendisi) uydurdu” mu diyorlar? Hayır! O, senden önce kendilerine hiçbir korkutucu gelmemiş olan bir kavmi (Allah’ın azâbı ile) korkutman için, Rabbinden (sana indirilen) haktır. Tâ ki onlar hidâyete ersinler.",
    "32:4": "Allah, gökleri ve yeri ve ikisi arasında bulunanları altı günde yaratan, sonra arşa hükmedendir. (2) Sizin için O’ndan başka ne bir dost, ne de bir şefâatçı vardır. Hiç ibret almaz mısınız?",
    "32:5": "Gökten yere (her) işi, (O) tedbîr (ve idâre) eder; sonra (bu işler) , mikdârı sizin saymakta olduklarınıza göre bin yıl tutan bir günde, ona (Cenâb-ı Hakk’ın ta‘yin buyurduğu yüksek makāma) çıkar.",
    "32:6": "İşte O, gaybı ve şehâdeti (görünmeyeni ve görüneni) bilen, Azîz (kudreti dâimâ üstün gelen) dir, Rahîm (çok merhametli olan) dır.",
    "32:7": "O (Allah) ki, yarattığı herşeyi güzel yaptı ve insanı yaratmaya çamurdan başladı. (3)",
    "32:8": "Sonra onun neslini, hakir bir sudan (süzülmüş) bir hulâsadan (nutfeden) kıldı.",
    "32:9": "Sonra onu (insan sûretinde) düzeltip içine kendi (yarattığı) rûhundan üfledi;hem sizin için kulaklar, gözler ve kalbler yaptı. Ne kadar az şükrediyorsunuz!",
    "32:10": "Hâlbuki (onlar) : “ (Biz) yerin içinde kaybolduğumuz zaman mı, gerçekten biz mi yeni bir yaratılışta olacağız?” dediler. Hayır! Onlar, Rablerine kavuşmayı inkâr eden kimselerdir.",
    "32:11": "De ki: “ (Canınızı almak husûsunda) size müvekkel olan (vekil kılınan) ölüm meleği canınızı alacak; (4) sonra Rabbinize döndürüleceksiniz.”",
    "33:1": "Ey Peygamber! Allah’dan sakın; kâfirlere ve münâfıklara itâat etme! Şübhe yok ki Allah, Alîm (herşeyi hakkıyla bilen) dir, Hakîm (her işi hikmetli olan) dır.",
    "33:2": "Ve Rabbinden sana vahyedilene tâbi‘ ol! Şübhesiz ki Allah, ne yaparsanız hakkıyla haberdardır.",
    "33:3": "O hâlde Allah’a tevekkül et! Çünki vekîl olarak Allah yeter!",
    "33:4": "Allah, bir adamın içinde iki kalb kılmadı. Ve kendilerine zıhâr (1) yaptığınız zevcelerinizi, analarınız saymadı.Evlâdlıklarınızı da öz oğullarınız (gibi) kılmadı. Bunlar sizin ağızlarınızdaki sözünüzdür. Hâlbuki Allah, hakkı söyler ve doğru yola O hidâyet eder.",
    "33:5": "Onları (evlâdlıklarınızı kendi) babalarına nisbet ederek çağırın! (2) Bu, Allah katında daha doğrudur. Şâyet babalarını bilmiyorsanız, o takdirde (bilin ki onlar) sizin din kardeşleriniz ve dostlarınızdır. Bununla berâber, hakkında hatâ ettiğiniz şey husûsunda size bir günah yoktur. Fakat kalblerinizin kasdettiğinde (günah) vardır. Çünki Allah, Gafûr (çok bağışlayan) dır, Rahîm (çok merhamet eden) dir.",
    "33:6": "Peygamber, mü’minlere kendi nefislerinden daha evlâdır; zevceleri de onların analarıdır. Akrabâlar ise, Allah’ın Kitâbı’nda birbirlerine (mîras husûsunda, diğer) mü’minlerden ve Muhâcirlerden daha lâyıktırlar; ancak dostlarınıza bir iyilik (vasiyet) yapmanız müstesnâ. Bunlar kitabda yazılmıştır. (3)",
    "34:1": "Hamd, göklerde ne var, yerde ne varsa kendisinin olan Allah’a mahsustur. Hamd, âhirette de O’na mahsustur. (1) Çünki O, Hakîm (her işi hikmetli olan) dır, Habîr (herşeyden haberdâr olan) dır.",
    "34:2": "Yere ne giriyor ve ondan ne çıkıyorsa, gökten ne iniyor ve onda ne yükseliyorsa, (O) bilir. Ve O, Rahîm (çok merhamet eden) dir, Gafûr (çok bağışlayan) dır.",
    "34:3": "İnkâr edenler ise: “Bize kıyâmet gelmez” dedi (ler) . De ki: “Hayır! Gaybı hakkıyla bilen Rabbime yemîn ederim ki, (kıyâmet) size mutlakā gelecektir! (2) Ne göklerde, ne de yerde zerre ağırlığınca (bir şey) O’ndan gizli kalmaz; ve ne bundan daha küçük, ne de daha büyük hiçbir şey yoktur ki, apaçık beyân eden bir kitabda (Levh-i Mahfûz’da) bulunmasın!”",
    "34:4": "Tâ ki, îmân edip sâlih ameller işleyenleri mükâfâtlandırsın! İşte onlar var ya, kendileri için bir mağfiret ve güzel bir rızık vardır.",
    "34:5": "Âyetlerimiz (i ibtâl) husûsunda (güyâ bizi) acze düşürmeye çalışan kimseler olarak (yarışırcasına) uğraşanlara gelince, işte onlar yok mu, kendileri için, en kötüsünden, (pek) elemli bir azab vardır.",
    "34:6": "Hâlbuki kendilerine ilim verilenler, Rabbinden sana indirilen (Kur’ân’) ın gerçekten hak olduğunu ve Azîz (kudreti dâimâ üstün gelen) , Hamîd (yegâne hamd edilmeye lâyık olan Allah’) ın yoluna hidâyet ettiğini görürler.",
    "34:7": "Böyleyken, o inkâr edenler (kendi aralarında) dedi (ler) ki: “ (Siz) tamâmen (çürüyüp) parça parça dağıldığınız zaman, muhakkak ki sizin, gerçekten (diriltilerek) yeni bir yaratılışta olacağınızı size haber veren bir adamı size gösterelim mi?”",
    "35:49": "De ki: “Hak geldi; artık bâtıl ne (bir şeyi) ortaya çıkarabilir, ne de geri getirebilir.”",
    "35:50": "De ki: “Eğer dalâlete düşersem, o takdirde ancak kendi aleyhime sapmış olurum. Ama hidâyete ermiş isem, artık (bu da) Rabbimin bana vahyettiği (Kur’ân) sâyesindedir.” Şübhesiz ki O, Semî‘ (hakkıyla işiten) dir, Karîb (herşeye çok yakın olan) dır.",
    "35:51": "(Ey Resûlüm!) Hâlbuki (onları mahşer günü) dehşete düştükleri zaman bir görsen; artık (onlar için) kaçış yoktur, çünki (onlar) yakın bir yerden yakalanmışlardır.",
    "35:52": "Artık (iş işten geçtikten sonra) : “Ona (Muhammed’e) îmân ettik” demişlerdir. Fakat uzak bir yerden (âhiret âleminden, dünyada olması gereken îmânı) elde etmek, onlar için nasıl (mümkün) olur?",
    "35:53": "Hâlbuki daha önce onu gerçekten inkâr etmişlerdi. Ve uzak bir yerden gayba (taş) atıyor (bilmeden ileri geri konuşuyor) lardı.",
    "35:54": "Artık, onlarla canlarının çekmekte oldukları şeyler arasına engel konulmuştur. Nitekim daha önce benzerlerine de böyle yapılmıştı. Çünki onlar, (kendilerine) kuşku veren bir şübhe içinde idiler.",
    "35:1": "Hamd, göklerin ve yerin Fâtır’ı (yaratıcısı) , melekleri ikişer, üçer, dörder kanatlı elçiler yapan Allah’a mahsustur. (1) (O, mahlûkātı) yaratmada (maddeten veya ma‘nen, kime) ne dilerse arttırır. Şübhesiz ki Allah, herşeye hakkıyla gücü yetendir.",
    "35:2": "Allah insanlara rahmetten ne açarsa, artık onu tutacak kimse yoktur. Ve neyi tutarsa, ondan sonra da onu salıverecek kimse yoktur. Çünki O, Azîz (kudreti dâimâ üstün gelen) dir, Hakîm (her işi hikmetli olan) dır.",
    "35:3": "Ey insanlar! Allah’ın, üzerinizdeki ni‘metini hatırlayın! Allah’dan başka sizi gökten ve yerden rızıklandıracak bir yaratıcı mı var? (2) O’ndan başka ilâh yoktur. Öyle ise (tevhidden şirke) nasıl çevriliyorsunuz?",
    "36:45": "Eğer Allah, insanları kazandıkları (günahlar) yüzünden (hemen) cezâlandıracak olsaydı, (yerin) yüzünde hareket eden hiçbir canlı bırakmazdı! Fakat onları (n cezâsını) belirli bir vakte kadar te’hîr eder. Nihâyet ecelleri geldiği zaman, artık doğrusu Allah kullarını (n amellerini) hakkıyla görendir.",
    "36:1": "Yâ, Sîn. (1)",
    "36:2": "Hikmetli Kur’ân’a yemîn olsun!",
    "36:3": "Şübhesiz ki sen, elbette peygamberlerdensin. (2)",
    "36:4": "Dosdoğru bir yol üzerinde (sin) . (3)",
    "36:5": "(Bu Kur’ân) Azîz (kudreti dâimâ üstün gelen) , Rahîm (çok merhametli olan Allah) ’ın tenzîli (parça parça indirmesi) dir.",
    "36:6": "Tâ ki, (fetret devrinde) babaları korkutulmamış, kendileri de gaflet içinde (kalmış) kimseler olan bir kavmi korkutasın!",
    "36:7": "Celâlim hakkı için, onların çoğunun üzerine (azab husûsundaki) söz hak olmuştur; artık onlar (küfürlerindeki inadları sebebiyle) îmân etmezler.",
    "36:8": "Muhakkak ki biz onların boyunlarına halkalar geçirdik; öyle ki o (demir halkalar) çenelerine kadar (dayanmış) tır; bu yüzden onlar başları yukarı kalkık kimselerdir.",
    "36:9": "(İsyanlarındaki ısrarları yüzünden) önlerinden bir sed, arkalarından da bir sedçektik de onları (n gözlerini) perdeledik; artık onlar görmezler.",
    "36:10": "(Habîbim, yâ Muhammed!) Onları korkutsan da, korkutmasan da onlar için birdir; îmân etmezler.",
    "36:11": "(Sen,) ancak Zikr’e (Kur’ân’a) tâbi‘ olan ve gıyâben (görmediği hâlde) Rahmân’dan korkan kimseyi korkutabilirsin! İşte onu bir mağfiret ve güzel bir mükâfâtla (Cennetle) müjdele!",
    "36:12": "Şübhe yok ki ölüleri ancak biz diriltiriz! Hem önceden işledikleri (amelleri) ni ve (geride bıraktıkları) eserlerini yazarız. Ve (olmuş, olacak) herşeyi apaçık beyân eden bir kitabda (Levh-i Mahfûz’da) kaydetmişizdir.",
    "37:3": "Hem zikir (Kur’ân) okuyanlara! (And olsun!)",
    "37:4": "Şübhesiz ki sizin İlâhınız, gerçekten tektir.",
    "37:15": "Bir de dediler ki: “Bu, apaçık bir sihirden başka bir şey değildir.”",
    "38:1": "Sâd; (1) şerefli Kur’ân’a yemîn olsun (ki o haktır) !",
    "38:2": "Hayır! İnkâr edenler bir gurur ve (Allah’a ve Resûlüne karşı) muhâlefet içindedirler.",
    "38:3": "Onlardan önce nice nesilleri (böyle zulümleri sebebiyle) helâk ettik; o zaman feryâd ettiler; (ama) artık kurtuluş zamânı değildir!",
    "38:4": "Buna rağmen (onlar şimdi) kendilerine içlerinden bir korkutucu gelmesine şaştılar. Ve o kâfirler dediler ki: “Bu pek yalancı bir sihirbazdır.”",
    "38:5": "“İlâhları tek bir ilâh mı yapmış? Doğrusu bu gerçekten şaşılacak bir şeydir!”",
    "38:9": "Yoksa Azîz (kudreti dâimâ üstün gelen) Vehhâb (çok ihsân edici) olan Rabbinin rahmet hazîneleri onların yanında mıdır?",
    "38:10": "Yoksa göklerin ve yerin ve ikisi arasında bulunanların mülkiyeti onlara mı âiddir? Öyle ise sebebler (e başvurmak) la (arşa) çıksınlar (da kâinâtı idâre etsinler bakalım) !",
    "38:11": "(Onlar, peygamberlerine karşı gelen) topluluklardan (oluşmuş) , işte şurada (Mekke’de) bozguna uğratılmış (olacak) derme çatma bir ordudur.",
    "38:14": "Doğrusu hepsi peygamberleri yalanladı da azâbım (onların üzerine) hak oldu. (2)",
    "38:15": "Bunlar da ancak tek bir sayhayı (sûra birinci üfürülüşü) bekliyor. (Ama) onun (bir hayvanın ikinci sağımı kadar bile) gecikmesi yoktur.",
    "38:16": "Bir de (alay ederek) dediler ki: “Rabbimiz! Bize (azabdan) payımızı, hesab gününden önce hemen ver!”",
    "39:86": "(Ey Resûlüm!) De ki: “ (Ben) buna (bu tebliğ vazîfeme) karşılık, sizden hiçbir ücret istemiyorum ve ben (size kendiliğimden Kur’ân’ı uydurup) külfet çıkaranlardan değilim.” (1)",
    "39:87": "“Doğrusu o (Kur’ân) , ancak âlemler için bir nasîhattir.” (2)",
    "39:88": "“Ve onun haberini bir zaman sonra mutlakā bileceksiniz.”",
    "39:1": "(Bu) Kitâb’ın indirilmesi, Azîz (kudreti dâimâ üstün gelen) , Hakîm (her işi hikmetli olan) Allah tarafındandır.",
    "39:2": "Şübhesiz ki biz, sana bu Kitâb’ı hak ile indirdik; öyle ise (sen de) dinde O’na (karşı) ihlâslı (samîmî) bir kimse olarak Allah’a kulluk et!",
    "39:3": "Dikkat edin! Hâlis (gerçek) din, ancak Allah’ındır. Ondan başkasını (kendisine) dostlar edinenler ise: “ (Biz) onlara, sâdece bizi Allah’a (daha fazla) yakınlaştırsınlar diye tapıyoruz” (derler) . Şübhesiz ki Allah, ihtilâfa düşmekte oldukları şeyler hakkında aralarında hüküm verecektir. Doğrusu Allah, yalancı ve azılı kâfir olan kimseyi hidâyete erdirmez.",
    "39:4": "Eğer Allah bir evlâd edinmek isteseydi, yaratmakta olduklarından dilediğiniseçerdi; O (bundan) pek münezzehtir. O, Vâhid (bir olan) , Kahhâr (herşeyden en üstün) olan Allah’dır.",
    "39:5": "Gökleri ve yeri hak ile (yerli yerinde) yaratmıştır. Geceyi gündüzün üzerine sarar; gündüzü de gecenin üzerine sarar; güneşi ve ayı da (emrine) boyun eğdirmiştir. Herbiri belirli bir vakte (kıyâmete) kadar akıp gider. Dikkat edin! O, Azîz (kudreti dâimâ üstün olan) dır, Gaffâr (çok bağışlayan) dır.",
    "40:75": "Melekleri de arşın etrâfını (tavaf eden) kuşatıcılar olarak, Rablerine hamd ile (O’nu) tesbîh ediyorlar görürsün. Artık (mahlûkātın) aralarında hak ile hüküm verilmiş ve: “Hamd, âlemlerin Rabbi olan Allah’a mahsustur!” denilmiştir.",
    "40:1": "Hâ, Mîm. (1)",
    "40:4": "İnkâr edenlerden başkası Allah’ın âyetleri hakkında mücâdele etmez; şimdi onların o memleketlerde gezip dolaşmaları, seni aldatmasın! (Muhakkak ki varacakları yer Cehennemdir!)",
    "40:5": "Onlardan önce Nûh kavmi ve onların ardından (Âd ve Semûd gibi çeşitli) topluluklar (da) yalanlamışlardı. Her ümmet kendi peygamberlerine kasdetmişti, tâ onu (öldürmek için) yakalayıversinler; ve bâtıl uğruna mücâdele ettiler, tâ onunla hakkı ortadan kaldırsınlar! Derken onları (o hâlleri üzere azâbımla) yakalayıverdim; artık (bak) azâbım nasıl oldu!",
    "40:6": "Böylece Rabbinin, inkâr edenler üzerine “Şübhesiz onlar, ateş ehlidirler” sözühak oldu.",
    "40:7": "Arşı taşıyan (2) ve onun etrâfında bulunan (melek) ler, Rablerine hamd ile (O’nu) tesbîh ederler (3) ve O’na îmân ederler ve (kendileri gibi) îmân edenler için mağfiret dilerler. (Şöyle derler:) “Rabbimiz! (Sen) herşeyi rahmet ve ilim cihetiyle kuşatmışsındır; artık tevbe edip senin yoluna uyanlara mağfiret eyle ve onları Cehennem azâbından koru!”",
    "41:1": "Hâ, Mîm. (1)",
    "41:2": "(Bu kitab) Rahmân (bu dünyada bütün mahlûkātına rahmet eden) , Rahîm (âhirette yalnız mü’minlere merhamet eden Allah) tarafından indirilmedir.",
    "41:5": "Ve dediler ki: “Bizi kendisine da‘vet ettiğin şeyden (dolayı) , kalblerimiz örtüler içindedir (ne yapsan inanmayacağız) ve kulaklarımızda bir ağırlık vardır (ne söylesen dinlemeyeceğiz) ve seninle bizim aramızda bir perde vardır (ne göstersen görmeyeceğiz) . Artık (sen yapacağını) yap; muhakkak ki biz (öyle) yapanlarız!”",
    "41:6": "(Habîbim, yâ Muhammed!) De ki: “Ben ancak sizin gibi bir insanım; (şu var ki) bana İlâhınızın ancak tek bir İlâh olduğu vahyediliyor; öyle ise O’na (îman ve itâat etmekte) dosdoğru olun ve O’ndan mağfiret dileyin!” (O’na) ortak koşanların ise, vay hâline!",
    "41:7": "Onlar ki zekâtı vermezler ve onlar âhireti inkâr edenlerin ta kendileridir.",
    "41:8": "Îmân edip sâlih ameller işleyenlere gelince, onlar için (arkası) kesilmez (ve minnetsiz) bir mükâfât vardır.",
    "41:9": "De ki: “Gerçekten siz, yeri iki günde yaratanı inkâr edip, O’na ortaklar mı koşuyorsunuz? İşte O, âlemlerin Rabbidir!”",
    "41:10": "Ve onda (yeryüzünde) üstünden (yükselen) sâbit dağlar yaptı; ve orada bereketler meydana getirdi ve orada (rızıklarını) araştıran kimseler için birbirine eşit dört gün içinde (dört devrede) gıdâlarını takdir buyurdu.",
    "41:11": "Sonra duman hâlinde bulunan göğü kasdetti de ona ve yere: “İsteyerek veya istemeyerek gelin!” dedi. (İkisi de:) “İtâat edenler olarak geldik!” dediler. (3)",
    "42:1": "Hâ, Mîm.",
    "42:2": "Ayn, Sîn, Kāf. (1)",
    "42:3": "Azîz (kudreti dâimâ üstün gelen) , Hakîm (her işi hikmetli olan) Allah, sana ve senden öncekilere işte böyle vahyeder! (2)",
    "42:4": "Göklerde ne var, yerde ne varsa O’nundur. Ve O, Aliyy (çok yüce) dir, Azîm (çok büyük) tür.",
    "42:5": "Neredeyse gökler (O’nun azametinden dolayı) üzerlerinden çatlayacaktır; melekler ise Rablerine hamd ile (O’nu) tesbîh ediyorlar. Ve yeryüzündeki (mü’min) ler için mağfiret diliyorlar. (3) Dikkat edin! Şübhesiz ki Gafûr (çok bağışlayan) , Rahîm (çok merhamet eden) ancak Allah’dır.",
    "42:6": "(Kendilerine) O’ndan başka dostlar edinenlere gelince, Allah onları hakkıyla gözetleyendir. Sen ise onların üzerine vekil değilsin!",
    "42:7": "İşte sana böyle Arabca bir Kur’ân vahyettik ki, şehirlerin anasını (Mekke’yi) ve onun etrâfındaki (bütün yeryüzü belde) leri (ni) korkutasın ve (geleceği) hakkında hiç şübhe olmayan o toplanma günü (kıyâmet) ile (onları) korkutasın! (O gün) bir kısım (insanlar) Cennette, bir kısım (insanlar) da alevli ateştedir.",
    "42:8": "Hâlbuki Allah dilese idi, onları elbette (hepsi îmân etmiş) tek bir ümmet yapardı; fakat (O) , dilediğini (hikmetine binâen kendi lütfundan) rahmetine koyar. Zâlimlere gelince, onlar için ne bir dost ne de bir yardımcı vardır.",
    "42:9": "Yoksa (kendilerine) O’ndan başka dostlar mı edindiler? İşte asıl dost, ancak Allah’dır ve ölüleri O diriltir. Çünki O, herşeye hakkıyla gücü yetendir.",
    "42:10": "Ve hakkında ihtilâfa düştüğünüz herhangi bir şey ki, artık onun hükmü Allah’a âiddir. (Onlara de ki:) “İşte bu (sıfatların sâhibi olan) Allah, benim Rabbimdir. (Ben) ancak O’na tevekkül ettim ve ancak O’na yönelirim.”",
    "43:52": "İşte böylece sana da emrimizden bir ruh (olan Kur’ân’ı) vahyettik. (Sen bundan önce) kitab nedir, îmân nedir bilmezdin; (1) fakat (biz) onu (o Kur’ân’ı) kullarımızdan dilediğimizi kendisiyle hidâyete erdirdiğimiz bir nûr kıldık. Ve şübhesiz ki sen, elbette dosdoğru bir yola rehberlik ediyorsun.",
    "43:53": "Göklerde ne var, yerde ne varsa kendisinin olan Allah’ın yoluna! Dikkat edin! (Bütün) işler ancak Allah’a döner.",
    "43:1": "Hâ, Mîm. (2)",
    "43:4": "Ve muhakkak ki o, katımızda bulunan ana kitabda (Levh-i Mahfûz’da) dır. Gerçekten çok yücedir, çok hikmetlidir.",
    "43:5": "Artık bir haddi aşanlar topluluğu oldunuz diye, Zikri sizden (uzaklaştırıp size Kur’ân’ı indirmeyi) terk mi edelim?",
    "43:6": "Hâlbuki (senden) öncekiler için de nice peygamberler gönderdik.",
    "43:7": "Fakat onlara ne zaman bir peygamber gelse, mutlakā onunla alay ediyorlardı.",
    "43:8": "Hâlbuki onlardan (o sana inanmayanlardan) kuvvetçe daha çetin olanları helâk etmişizdir; nitekim öncekilerin misâli (Kur’ân’da) geçmiştir.",
    "43:9": "Celâlim hakkı için, eğer onlara: “Gökleri ve yeri kim yarattı?” diye sorsan, mutlakā: “Onları, Azîz (kudreti dâimâ üstün gelen) , Alîm (herşeyi bilen Allah) yarattı!” diyeceklerdir.",
    "43:10": "O ki, yeri size bir beşik yaptı ve (maksadınıza) doğru gidesiniz diye onda sizin için birtakım yollar meydana getirdi.",
    "44:1": "Hâ, Mîm. (1)",
    "44:7": "Eğer kat‘î olarak îmân eden kimseler iseniz (bilin ki Allah) , göklerin ve yerin ve ikisi arasında bulunanların Rabbidir.",
    "44:8": "O’ndan başka ilâh yoktur; (ancak O,) hayat verir ve öldürür. Sizin de Rabbiniz, önceki atalarınızın da Rabbi (O) dur.",
    "44:9": "Hayır! Onlar, şübhe içinde (eğlenip) oynuyorlar.",
    "44:12": "(O zaman insanlar:) “Rabbimiz! Bizden bu azâbı aç (kaldır) ; (artık) şübhesiz biz inanan kimseleriz” (derler) .",
    "44:13": "Nerede onlarda ibret almak? Hâlbuki kendilerine gerçekten apaçık beyân eden bir peygamber gelmişti.",
    "44:14": "Sonra ondan yüz çevirdiler ve: “ (Bu) öğretilmiş bir mecnun!” demişlerdi.",
    "44:15": "Şübhesiz ki biz, (sizden) azâbı biraz açı (verip kaldırı) cıyız; (ama) siz gerçekten yine (küfre) dönecek olan kimselersiniz.",
    "44:16": "(Fakat) o pek büyük şiddetli tutuşla (kendilerini) yakalayacağımız gün, muhakkak biz, (onlardan) intikām alıcılarız.",
    "44:17": "Celâlim hakkı için, kendilerinden önce Fir‘avun kavmini de imtihân ettik; onlara da şerefli bir peygamber (olan Mûsâ) geldi.",
    "44:18": "“Allah’ın kullarını (İsrâiloğullarını) bana teslîm edin! Şübhesiz ki ben, sizin için (gönderilmiş) emin bir peygamberim” diye (da‘vette bulundu) .",
    "45:1": "Hâ, Mîm. (1)",
    "45:2": "(Bu) Kitâb’ın indirilmesi, Azîz (kudreti dâimâ üstün gelen) , Hakîm (her işi hikmetli olan) Allah tarafındandır.",
    "45:3": "Şübhesiz ki göklerde ve yerde, mü’minler için elbette deliller vardır. (2)",
    "45:4": "Hem sizin yaratılışınızda ve (yeryüzünde yaratıp) yaymakta olduğu hareketli her canlıda, kat‘î olarak îmân edecek bir topluluk için deliller vardır. (3)",
    "45:5": "Gece ile gündüzün ihtilâfında (ard arda gelmesinde) , Allah’ın gökten bir rızık (yağmur) indirip, onunla yeryüzünü ölümünden sonra diriltmesinde ve rüzgârları (değişik yönlerden) estirmesinde de akıl erdirecek bir topluluk için deliller vardır.",
    "45:6": "İşte bunlar, Allah’ın âyetleridir; onları sana hak ile okuyoruz. Artık Allah’dan ve O’nun âyetlerinden sonra hangi söze inanacaklar?",
    "45:7": "Her iftirâcı, günahkâr kimsenin vay hâline!",
    "45:8": "(O kimse) , kendisine okunan Allah’ın âyetlerini dinler, sonra da sanki hiç onları duymamış gibi, büyüklük taslayarak (inkârında) direnir. İşte onu, (pek) elemli bir azâb ile müjdele!",
    "45:9": "Çünki (o) , âyetlerimizden bir şey öğrendiği zaman, onları alaya alır. İşte onlar yok mu, kendileri için (pek) aşağılayıcı bir azab vardır!",
    "45:10": "Önlerinde Cehennem vardır! Ne kazandıkları şeyler, ne de Allah’ı bırakarak edindikleri dostlar (o gün) kendilerine bir fayda verebilir. Çünki onlar için (pek) büyük bir azab vardır.",
    "45:11": "Bu (Kur’ân) , bir hidâyettir. Rablerinin âyetlerini inkâr edenlere gelince, onlara en şiddetlisinden (pek) elemli bir azab vardır.",
    "45:12": "Allah, emri ile içinde gemilerin akıp gitmesi ve lütfundan (rızık) aramanız için denizi sizin emrinize verendir; tâ ki şükredesiniz.",
    "45:13": "Hem göklerde olanlar ve yerde bulunanların hepsini, kendi tarafından (bir lütuf olarak) sizin emrinize verdi. Doğrusu bunda, düşünecek bir topluluk için gerçekten deliller vardır.",
    "46:33": "Yaptıkları şeylerin kötülükleri onlara görünmüş ve kendisiyle alay edip durdukları (azab) onları kuşatıvermiştir.",
    "46:34": "Ve (onlara) denir ki: “ (Siz) bu gününüzle karşılaşmayı unuttuğunuz gibi, (biz de) bu gün sizi unuturuz (azâbın içinde bırakırız) . Çünki yeriniz ateştir; sizin için hiçbir yardımcı da yoktur!”",
    "46:35": "“Bunun sebebi şudur: Gerçekten siz, Allah’ın âyetlerini alaya almıştınız ve dünya hayâtı sizi aldatmıştı.” Artık bugün, ne oradan (Cehennemden) çıkarılırlar, ne de onlardan (Allah’ı) râzı etmeleri istenir.",
    "46:36": "İşte hamd, göklerin Rabbi ve yerin Rabbi, âlemlerin Rabbi olan Allah’a mahsustur. (1)",
    "46:37": "Hem göklerde ve yerde büyüklük, yalnız O’na mahsustur; ve O, Azîz (kudreti dâimâ üstün gelen) dir, Hakîm (her işi hikmetli olan) dır.",
    "46:1": "Hâ, Mîm. (2)",
    "46:2": "Bu Kitâb’ın indirilmesi, Azîz (kudreti dâimâ üstün gelen) , Hakîm (her işi hikmetli olan) Allah tarafındandır.",
    "46:3": "(Biz) gökleri ve yeri ve ikisi arasında bulunanları, ancak hak ile (yerli yerinde) ve belirli bir ecel ile yarattık. İnkâr edenler ise, korkutuldukları şeyden (kıyâmetten) yüz çeviricidirler.",
    "46:4": "De ki: “Söyleyin bana! Allah’ı bırakıp (kendisine) yalvarmakta olduğunuz şeyler, yerden neyi yaratmışlar, bana gösterin! Yoksa, onların göklerde bir ortaklığı mı var? (3) Eğer (iddiânızda) doğru kimseler iseniz, bana bundan (Kur’ân’dan) önce (indirilmiş) bir kitab veya ilimden bir eser (küçük bir alâmet olsun) getirin!”",
    "46:5": "Allah’ı bırakıp da kıyâmet gününe kadar kendisine cevab veremeyecek şeylere duâ edenden daha sapık kim olabilir? Hâlbuki onlar, bunların duâlarından (dahi) habersizdirler.",
    "48:1": "Şübhesiz ki biz sana, apaçık bir fetih açtık (ihsân ettik) .",
    "48:2": "Tâ ki Allah, senin günâhından geçmiş ve gelecek olanı, senin için bağışlasın; (1) üzerine olan ni‘metini tamamlasın ve seni dosdoğru bir yola hidâyet etsin!",
    "48:3": "Ve Allah, sana şanlı bir zaferle yardım etsin!",
    "48:4": "O, îmanlarına îman katsınlar diye mü’minlerin kalblerine sekînet (huzur ve itmi’nân) indirendir. Hem göklerin ve yerin orduları Allah’ındır. Ve Allah, Alîm (herşeyi hakkıyla bilen) dir, Hakîm (her işi hikmetli olan) dır.",
    "48:5": "Tâ ki mü’min erkeklerle mü’min kadınları, içinde ebedî olarak kalıcılar olmak üzere, altlarından ırmaklar akan Cennetlere koysun ve onların kötülüklerini kendilerinden örtsün! İşte bu, Allah katındaki büyük bir kurtuluştur!",
    "48:6": "Bir de Allah hakkında kötü zan ile zanda bulunan münâfık erkeklerle münâfık kadınlara ve müşrik erkeklerle müşrik kadınlara azâb etsin! O kötü âkıbet kendi başlarına gelsin! Çünki Allah onlara gazab etmiş, onları lâ‘netlemiş ve onlar için Cehennemi hazırlamıştır. Artık (o) ne kötü bir dönüş yeridir!",
    "48:7": "Hem göklerin ve yerin orduları, Allah’ındır! (2) Çünki Allah, Azîz (kudreti dâimâ üstün gelen) dir, Hakîm (her işi hikmetli olan) dır.",
    "48:8": "Şübhesiz ki biz seni, bir şâhid, bir müjdeleyici ve (aynı zamanda) bir korkutucu olarak gönderdik.",
    "48:9": "Tâ ki Allah’a ve Resûlüne îmân edesiniz; ve O’na (dînine ve peygamberine) yardım edesiniz, hem O’nu (Rabbinizi) büyük bilesiniz! Hem sabah ve akşam O’nu tesbîh edesiniz!",
    "49:29": "Muhammed Allah’ın Resûlüdür. Ve onun berâberinde bulunanlar; kâfirlere karşı çok şiddetli, kendi aralarında gāyet merhametlidirler; onları çokça rükû‘ eden kimseler ve çokça secde eden kimseler olarak görürsün; (onlar) Allah’dan bir lütuf ve bir rıdvân (sâdece O’nun rızâsını) isterler. (1) Secde eserinden olan alâmetleri, yüzlerindedir. Bu, onların Tevrât’taki vasıflarıdır. İncîl’deki vasıfları ise, bir ekin gibidir ki filizini çıkarmış, sonra onu kuvvetlendirmiş, sonra kalınlaşmış da gövdesi üzerine dikilmiştir; (bu hâl) ekincilerin hoşuna gider; (onlar hakkındaki bu benzetme) kâfirleri onlarla öfkelendirmek içindir. Allah, onlardan îmân edip sâlih ameller işleyenlere bir mağfiret ve (pek) büyük bir mükâfât va‘d etmiştir.",
    "49:1": "Ey îmân edenler! Allah’ın ve Resûlünün önüne geçmeyin! Ve Allah’dan sakının! Şübhesiz ki Allah, Semî‘ (herşeyi işiten) dir, Alîm (hakkıyla bilen) dir.",
    "49:2": "Ey îmân edenler! Seslerinizi peygamberin sesinin üstüne çıkarmayın! Birbirinize bağırmanız gibi ona sözü öyle yüksek sesle söylemeyin! Yoksa siz farkında bile olmadan amelleriniz boşa gider!",
    "49:3": "Doğrusu, Allah Resûlünün huzûrunda (ona olan hürmetlerinden) seslerinikısanlar var ya, işte onlar öyle kimselerdir ki, Allah onların kalblerini takvâ için imtihân etmiştir (de onlar bu âdâba riâyet etmekle onda muvaffak olmuşlardır) . Onlar için bir mağfiret ve (pek) büyük bir mükâfât vardır.",
    "49:4": "(Ey Habîbim!) Doğrusu sana hucurât’ın (odaların) arkasından (evinin dışından, edebe muhâlif olarak) seslenen kimseler var ya, onların çoğu (bu âdâba) akıl erdirmiyorlar.",
    "50:1": "Kāf. (1) Şerefli Kur’ân’a yemîn olsun ki (Mekke kâfirleri Muhammed’e îmân etmediler) !",
    "50:2": "Bil‘akis kendilerine içlerinden bir korkutucu gelmesine hayret ettiler de, o kâfirler dedi ki: “Bu, şaşılacak bir şeydir!”",
    "50:3": "“ (Biz) öldüğümüz ve bir toprak hâline geldiğimiz zaman mı (diriltileceğiz) ? Bu, (akıldan) uzak bir dönüştür!”",
    "50:4": "Gerçekten (biz, onlar öldükten sonra) yerin kendi (cesed) lerinden neleri eksilttiğini bilmişizdir. Ve katımızda (herşeyi) kaydeden bir kitab (Levh-i Mahfûz) vardır.",
    "50:5": "Hayır! Kendilerine geldiğinde o hakkı yalanladılar; şimdi onlar, karmakarışık bir iş içindedirler.",
    "50:6": "Üstlerindeki göğe hiç bakmadılar mı ki, onu nasıl binâ etmişiz ve onu süslemişiz? Hem onun hiçbir çatlağı yoktur! (2)",
    "50:7": "Ve yere (de bakmadılar mı ki) , onu (nasıl) yaydık; oraya sâbit dağlar yerleştirdik ve orada her cins (her çift) güzel (bitki) den bitirdik.",
    "50:8": "(Bütün bunlar, Rabbine) yönelen her kula basîreti (ni) açmak ve (ona) ibret vermek içindir.",
    "50:12": "Onlardan önce Nûh kavmi, Ress halkı ve Semûd (kavmi) de yalanlamıştı.",
    "50:13": "Âd (kavmi) , Fir‘avun ve Lût’un kardeşleri (olan kavimler) de (yalanladılar) .",
    "50:14": "Eyke halkı ve Tübba‘ kavmi de! Bütün bunlar peygamberleri (ni) yalanladı da, tehdîdim (azâbımın üzerlerine inmesi) hak oldu!",
    "50:15": "Peki (biz) ilk yaratma ile âciz mi kaldık (ki sizi tekrar yaratamayalım) ? Hayır! Onlar yeni bir yaratmadan şübhe içindedirler. (3)",
    "51:36": "(Biz) onlardan (Mekke’lilerden) önce, nice nesilleri helâk ettik ki, onlar kendilerinden kuvvetçe daha şiddetli idiler; bu yüzden diyar diyar dolaştılar. (Hiç ölümden) kurtuluş var mı?",
    "51:37": "Şübhesiz ki bunda, kalbi olan veya (fikren) hazır bulunup kulak veren kimseler için gerçekten bir ibret vardır.",
    "51:38": "And olsun ki, gökleri ve yeri ve ikisi arasında bulunanları altı günde yarattık. Bize hiçbir yorgunluk da dokunmadı. (1)",
    "51:39": "(Habîbim, yâ Muhammed!) O hâlde (onların) söylediklerine sabret! Hem güneşin doğmasından önce ve batmasından önce Rabbine hamd ile (O’nu) tesbîh et (sabah, öğle ve ikindi namazlarını kıl) !",
    "51:40": "Gecenin bir kısmında ve secdelerin arkalarında da O’nu tesbîh et (akşam ve yatsı namazlarını ve sabah namazının sünnetini kıl ve ardındaki tesbîhâtı yap) ! (2)",
    "51:41": "Ve nidâ eden (İsrâfîl) ’in, yakın bir yerden sesleneceği güne kulak ver!",
    "51:42": "O gün (bütün halk) o (korkunç) sesi (İsrâfîl’in sûra ikinci üfleyişini) gerçek olarak işiteceklerdir! İşte bu, (kabirlerden) çıkış günüdür!",
    "51:43": "Şübhesiz ki ancak biz hayat veririz ve öldürürüz; dönüş de ancak bizedir.",
    "51:44": "O gün yer, onlardan yarılır; sür‘atli kimseler olarak (kabirlerinden çıkarlar) ! İşte bu haşirdir; bize göre pek kolaydır!",
    "51:45": "Biz onların söylemekte olduklarını en iyi bileniz; sen ise onların üzerinde bir zorlayıcı değilsin; o hâlde, tehdîdimden korkanlara Kur’ân ile nasîhat et!",
    "51:1": "Yemîn olsun zâriyât’a (o tozutup savuran rüzgârlara) !",
    "51:2": "Sonra o ağırlık yüklenen (bulut) lara!",
    "51:5": "Şübhesiz ki va‘d edilegeldiğiniz şey (öldükten sonra dirilmeniz) , gerçekten doğrudur.",
    "51:6": "Muhakkak ki dîn (amellere mükâfât ve cezâ günü) elbette vâki‘ (olacak) tır.",
    "52:52": "(Habîbim, yâ Muhammed!) İşte böyle, onlardan öncekilere ne zaman bir peygamber geldiyse, mutlakā (ona da) : “ (O) bir sihirbazdır veya mecnundur!” dediler.",
    "52:53": "Bunu birbirlerine tavsiye mi ettiler (de aynı şeyi söylüyorlar) ? Hayır! Onlar, bir azgınlar topluluğudur.",
    "52:54": "Artık onlardan yüz çevir; bu yüzden kınanacak bir kimse değilsin!",
    "52:55": "Yine de (Kur’ân ile) nasîhat et; çünki doğrusu nasîhat, mü’minlere fayda verir.",
    "52:56": "(Ben) cinleri ve insanları, ancak bana ibâdet etsinler diye yarattım! (1)",
    "52:57": "(Ben) onlardan bir rızık istemiyorum; beni doyurmalarını da istemiyorum. (2)",
    "52:58": "Şübhesiz ki Rezzâk (çokça rızık veren) , kuvvet sâhibi, Metîn (aslâ sarsılmaz) olan ancak Allah’dır. (3)",
    "52:59": "Onun için muhakkak ki o zulmedenlerin (geçmiş) arkadaşlarının nasîbi gibi (azabdan) bir nasibleri vardır; artık benden (onu) acele istemesinler!",
    "52:60": "İşte va‘d olunup durdukları o günlerinden dolayı o kâfirlerin vay hâline!",
    "52:1": "Yemîn olsun Tûr (dağın) a!",
    "52:4": "Ve (gökte meleklerin tavâf ettiği) Beyt-i Ma‘mûr’a!",
    "52:5": "Ve yükseltilmiş tavana (göğe) !",
    "52:9": "O gün gök, bir çalkanışla çalkanır!",
    "52:10": "Ve dağlar, bir yürüyüşle yürüyüverir!",
    "52:11": "Artık yalanlayanların o gün vay hâline!",
    "52:12": "O kimseler ki, onlar (bâtıl) bir dalış içinde oynayıp dururlar.",
    "52:13": "O gün (onlar) , Cehennem ateşine şiddetli bir itilişle itilip kakılırlar!",
    "52:14": "(Kendilerine denilir ki:) “İşte kendisini yalanlayıp durduğunuz ateş, budur!”",
    "53:10": "İşte (Allah) kuluna vahyettiğini, vahyetti.",
    "53:11": "(Gözleriyle) gördüğünü, kalb (i) yalanlamadı.",
    "53:12": "Onun görmekte olduğu şeyler hakkında, şimdi kendisi ile mücâdele mi ediyorsunuz?",
    "53:17": "(O haşmetli makamda Muhammed’in) göz (ü) ne kaydı, ne de haddini aştı.",
    "53:18": "And olsun ki, Rabbisinin delillerinden en büyüğünü gördü. (3)",
    "53:21": "Erkek (çocuk) sizin de, dişi O’nun mu?",
    "53:22": "O takdirde bu, haksız bir paylaştırmadır.",
    "53:23": "Bunlar (bu putlar) , sizin ve atalarınızın onlara taktığınız birtakım isimlerden başka bir şey değildir; Allah, onların hakkında hiçbir delil indirmemiştir. (Bu putlara tapanlar) ancak zanna ve nefislerin (in) arzu etmekte olduklarına uyuyorlar. Hâlbuki onlara doğrusu Rableri tarafından hidâyet (peygamber) de gelmiştir.",
    "53:24": "Yoksa insan için, ne temennî ederse, var mıdır?",
    "53:25": "Fakat son da, ilk de (âhiret de, dünya da) Allah’ındır.",
    "53:26": "Göklerde nice melekler vardır ki, Allah’ın dileyeceği ve râzı olacağı kimseler için izin vermesinden sonra olması müstesnâ, onların şefâatleri de hiçbir fayda vermez.",
    "54:47": "Tekrar diriltmek de şübhesiz O’na âiddir.",
    "54:52": "Daha önce de Nûh kavmini (helâk etmişti) . Çünki onlar, daha zâlim ve daha azgın olanların ta kendileriydiler.",
    "54:61": "Hem siz (gāfillik edip) oyalananlarsınız.",
    "54:62": "Haydi Allah’a secde edin ve ibâdet edin! (1)",
    "54:1": "Kıyâmet yaklaştı ve kamer (ay) yarıldı. (2)",
    "54:2": "Hâlbuki (onlar ne zaman) bir mu‘cize görseler, yüz çevirirler ve: “ (Bu,) süregelen bir sihirdir!” derler.",
    "54:3": "(Peygamberi) yalanladılar ve (nefislerinin) arzularına uydular; hâlbuki (mukadder olan) her iş, yerini bulucudur (vakti geldiğinde olur) .",
    "54:6": "Öyle ise onlardan yüz çevir! O gün ki, o da‘vetçi (İsrâfîl, onları nefislerce) kendisinden nefret edilen (ihtimâl verilmeyen ve inkâr edilen) bir şeye (hesab yerine) çağırır.",
    "55:50": "Ve (olmasını dilediğimiz şey için) bizim emrimiz, ancak bir (“Ol!” demek) tir; (onun olması) bir göz açıp kapama gibidir. (1)",
    "55:51": "And olsun ki, sizin benzerlerinizi de helâk ettik; fakat bir nasîhat alan mı var?",
    "55:52": "Hâlbuki (onların) yaptıkları herşey, kitablarda (amel defterlerinde) mevcuddur.",
    "55:53": "Ve küçük büyük herşey, satır satır yazılıdır.",
    "55:3": "İnsanı yarattı.",
    "55:4": "Ona beyânı (açıkça anlatmayı) öğretti.",
    "55:5": "Güneş ve ay, bir hesâba göre (hareket etmekte) dir.",
    "55:6": "(Gövdesiz olarak yerde biten) bitkiler de ağaçlar da (Allah’a) secde ederler.",
    "55:7": "Göğe gelince, onu yükseltti ve mîzânı (umum kâinâtta adâlet ve dengeyi) koydu. (3)",
    "55:8": "Tâ ki tartıda haddi aşmayın!",
    "55:9": "Ve tartmayı adâletle dosdoğru yapın, hem tartıda eksiklik etmeyin!",
    "55:10": "Yere gelince, onu mahlûkāt için alçalttı (yaşamaya elverişli bir şekilde döşedi) .",
    "55:11": "Orada meyveler ve tomurcuklu hurma ağaçları vardır.",
    "55:12": "Yapraklı hubûbât ve hoş kokulu bitkiler (vardır) .",
    "55:13": "(Ey insanlar ve cinler!) O hâlde Rabbinizin ni‘metlerinden hangisini yalanlarsınız?",
    "55:14": "(O,) insanı pişmiş çamur gibi kuru bir balçıktan yarattı.",
    "55:15": "Cânnı (cinlerin babasını) ise, ateşin dumansız alevinden yarattı.",
    "55:16": "Şimdi Rabbinizin ni‘metlerinden hangisini yalanlarsınız?",
    "56:78": "Celâl (azamet ve kahır) ve ikram sâhibi Rabbinin ismi ne yücedir!",
    "56:3": "(O, kimini) alçaltıcıdır, (kimini) yükselticidir.",
    "56:7": "Ve (siz) üç sınıf olduğunuz (zaman) !",
    "56:8": "Artık (bir kısmınız) Ashâb-ı Meymene (kurtulduğuna bir alâmet olarak amel defterleri sağ eline verilenler) ki, ne (mutlu o) Ashâb-ı Meymene (ye) !",
    "56:9": "Ve (bir kısmınız) Ashâb-ı Meş’eme (amel defterleri sol eline verilenler) ki, ne (bedbaht insanlardır) Ashâb-ı Meş’eme!",
    "56:10": "Ve (üçüncü kısmınız da) sâbikūn (olup hayırda öne geçenlerinizdir) ki, (onlar mükâfâtta da) öne geçenlerdir!",
    "57:79": "Ona ancak temizlenmiş olan kimseler dokunur. (1)",
    "57:80": "Âlemlerin Rabbi tarafından indirilmedir.",
    "57:81": "Şimdi siz, bu sözü mü küçümseyen kimselersiniz?",
    "57:82": "Ve gerçekten siz, rızkınızı (Kur’ân ni‘metine karşı şükrünüzü, onu) yalanlıyorken mi yapıyorsunuz?",
    "57:85": "Hâlbuki biz, ona sizden daha yakınız; fakat (siz) görmezsiniz.",
    "57:95": "Şübhe yok ki bu, kat‘î gerçeğin ta kendisidir.",
    "57:96": "O hâlde Azîm (pek yüce olan) Rabbinin ismi ile (سُبْحَانَ رَبِّيَ الْعَظ۪يمِ diyerek) tesbîh et!",
    "57:1": "Göklerde ve yerde ne varsa, Allah’ı tesbîh etmektedir. (2) Çünki O, Azîz (kudreti dâimâ üstün gelen) dir, Hakîm (her işi hikmetli olan) dır.",
    "57:2": "Göklerin ve yerin mülkü O’nundur. (O) hayat verir ve (O) öldürür. Ve O, herşeye hakkıyla gücü yetendir.",
    "57:3": "O, Evvel (herşeyden önce var olan) dır, Âhir (herşeyin helâkinden sonra bâkî kalan) dır, Zâhir (delilleriyle varlığı apaçık olan) dır ve Bâtın (akılların O’nu idrâk edemediği, Zât’ının hakîkati bilinmeyen) dir. Ve O, herşeyi hakkıyla bilendir.",
    "58:1": "(Ey Resûlüm!) Kocası hakkında seninle mücâdele eden ve Allah’a şikâyette bulunan (kadın) ın sözünü, Allah elbette işitmiştir. Çünki Allah, sizin birbirinizle konuşmanızı işitir. Şübhesiz ki Allah, Semî‘ (herşeyi işiten) dir, Basîr (hakkıyla gören) dir. (1)",
    "58:2": "İçinizden kadınlarına zıhar (2) yapanlar (bilmelidirler) ki, onlar (o kadınlar) , kendi anaları değildir. Çünki onların anaları, ancak onları doğuranlardır. Şübhesiz onlar, gerçekten çirkin ve asılsız bir söz söylüyorlar. Muhakkak ki Allah, elbette Afüvv (çok affedici) dir, Gafûr (çok bağışlayan) dır.",
    "58:3": "Kadınlarına zıhar yapıp da sonra söylediklerinden dönenlere, o takdirde birbirleriyle (kadınlarıyla) temâs etmeden önce bir köle âzâd etmek (borcu vardır) . İşte siz, bununla nasîhat ediliyorsunuz. Ve Allah, ne yaparsanız hakkıyla haberdâr olandır.",
    "58:4": "Fakat (buna imkân) bulamayan kimseye, o takdirde birbirleriyle temâs etmeden önce ard arda iki ay oruç (tutma mecbûriyeti vardır) . Artık (buna da) güç yetiremeyen kimseye ise, (sabah-akşam) altmış fakiri doyurma (keffâreti vardır) . Bu (hafifletici hükümler) , Allah’a ve Resûlüne îmân etmeniz içindir. Bunlar, Allah’ın hudûdudur. (Bu hükümleri inkâr eden) kâfirler için ise, (pek) elemli bir azab vardır.",
    "58:5": "Şübhesiz ki Allah’a ve Resûlüne karşı gelenler, kendilerinden öncekilerin (rezîl olup) helâk edildiği gibi helâk edileceklerdir; çünki doğrusu (biz) apaçık âyetler indirmişizdir. Ve kâfirler için, (pek) aşağılayıcı bir azab vardır.",
    "58:6": "O gün Allah, onları hep birlikte diriltecek, artık yaptıklarını kendilerine bildirecektir. Allah, onu (o yaptıklarını) bir bir kaydetmiştir; hâlbuki (onlar) onu unutmuşlardır. Ve Allah, herşeye hakkıyla şâhiddir.",
    "60:1": "Ey îmân edenler! Benim de düşmanım, sizin de düşmanınız olanları (kendinize) dostlar edinmeyin; (onlara duyduğunuz) sevgi sebebiyle kendilerine (savaş hazırlıklarınıza dâir haber) ulaştırıyorsunuz; hâlbuki (onlar) size Hakk’tan geleni gerçekten inkâr etmişlerdir. (Unuttunuz mu ki) Rabbiniz olan Allah’a îmân etmenizden dolayı, peygamberi ve husûsan sizi (Mekke’den) çıkarıyorlardı. Eğer benim yolumda cihâd etmek ve rızâmı kazanmak için çıktıysanız (onları dost edinmeyin) ; (ama siz, içinizde) onlara (duyduğunuz) muhabbeti gizliyorsunuz (onlara muhabbetle sır veriyorsunuz) . (1) Hâlbuki ben, gizlediklerinizi de, açıkladıklarınızı da en iyi bilenim. Artık sizden kim bunu yaparsa, o takdirde gerçekten (düz) yolun ortasında sapıtmış olur.",
    "60:2": "Eğer (onlar) sizi ele geçirirlerse, size düşman kesilirler; ellerini ve dillerini size kötülükle uzatırlar ve kâfir olmanızı arzu ederler.",
    "60:3": "Elbette kıyâmet günü ne akrabâlarınız, ne de evlâdlarınız size aslâ fayda vermeyecek, (Allah, o gün) aranızı ayıracaktır. Ve Allah, ne yaparsanız hakkıyla görendir.",
    "60:4": "İbrâhîm’de ve onunla berâber bulunanlarda sizin için gerçekten güzel bir örnek vardır. Hani kavimlerine şöyle demişlerdi: “Doğrusu biz, sizden ve Allah’dan başka tapmakta olduklarınızdan uzak kimseleriz! Sizi (bâtıl dîninizi) inkâr ettik; artık (siz) tek olarak Allah’a îmân edinceye kadar, sizinle bizim aramızda ebedî olarak düşmanlık ve kin başlamıştır.” Ancak İbrâhîm’in (îmân etmemiş) babasına olan (şu) sözü müstesnâ: “ (Allah’dan) senin için mutlakā mağfiret dileyeceğim; fakat senin için Allah’dan (gelecek) hiçbir şeye (bir hidâyet ve mağfirete) mâlik değilim!” (Ve onlar şöyle duâ ettiler:) “Rabbimiz! Ancak sana tevekkül ettik ve sana yöneldik; dönüş de ancak sanadır!”",
    "60:5": "“Rabbimiz! Bizi, inkâr edenler için bir imtihan (vesîlesi) kılma! (Onları bize musallat etme!) Rabbimiz! Bize mağfiret eyle! Şübhesiz ki Azîz (kudreti dâimâ üstün gelen) ve Hakîm (her işi hikmetli olan) ancak sensin!”",
    "62:1": "Göklerde olan ve yerde bulunanlar, Melik (mülkünde istediği gibi tasarruf eden) , Kuddûs (bütün noksanlıklardan münezzeh olan) , Azîz (kudreti dâimâ üstün gelen) , Hakîm (her işi hikmetli olan) Allah’ı tesbîh eder.",
    "62:2": "O (Allah) , ümmîler (Arablar) içinde, kendilerinden bir peygamber gönderendir; (o peygamber) onlara O’nun âyetlerini okuyor, onları (günahlardan) temizliyor ve onlara kitâbı ve hikmeti öğretiyor. Hâlbuki (onlar) daha önce gerçekten apaçık bir dalâlet içinde idiler.",
    "62:3": "Hem (o peygamber) onlardan (Arablardan) başkalarına (da bütün cin ve insanlara peygamber olarak gönderilmiştir) ki (1) (onlar) henüz kendilerine kavuşmamışlardır. O, Azîz (kudreti dâimâ üstün gelen) dir, Hakîm (her işi hikmetli olan) dır.",
    "62:4": "Bu (peygamberlik vazîfesi) Allah’ın ihsânıdır; onu dilediğine verir. Çünki Allah, pek büyük lütuf sâhibidir.",
    "62:5": "(Kendilerine) Tevrât yükletilip de sonra onu taşımayan (içindeki hükümlerle amel etmeyen) kimselerin misâli, (sırtında) kitablar taşıyan eşeğin misâli gibidir! Allah’ın âyetlerini yalanlayan kavmin misâli, ne kötüdür! Hâlbuki Allah, o zâlimler topluluğunu (küfürlerindeki ısrarları yüzünden) hidâyete erdirmez.",
    "62:6": "De ki: “Ey yahudi olanlar! Doğrusu (siz, diğer) insanlardan ayrı olarak, sâdece kendinizin, Allah’ın dostları olduğunuzu zannediyorsanız (ve) eğer (bu iddiânızda) doğru kimseler iseniz, haydi ölümü temennî edin!”",
    "62:7": "Hâlbuki ellerinin takdîm ettiği (işlediği günahlar) yüzünden onu ebediyen temennî edemezler. Allah ise, o zâlimleri hakkıyla bilendir.",
    "62:8": "De ki: “Doğrusu kendisinden kaçıp durduğunuz ölüm var ya, sonunda mutlakā o, sizi bulucudur; (2) sonra gizli olanı da görüneni de hakkıyla bilene (Allah’a) döndürüleceksiniz; artık (O) , size yapmakta olduklarınızı haber verecektir.”",
    "63:9": "Ey îmân edenler! Cum‘a günü namaz için seslenildiği (ezan okunduğu) zaman, hemen Allah’ın zikrine koşun ve alış-verişi bırakın! Eğer bilirseniz bu sizin için çok hayırlıdır. (1)",
    "63:10": "Nihâyet namaz bitince, artık yeryüzünde dağılın ve Allah’ın lütfundan (rızkınızı) arayın ve Allah’ı çok zikredin; tâ ki kurtuluşa eresiniz!",
    "63:11": "Böyle iken (bir kısmı) , bir ticâret veya bir eğlence gördüklerinde, ona akın ettiler ve seni ayakta (hutbede) bıraktılar. (2) De ki: “Allah’ın katında bulunan (mükâfât, dünyaya âid) eğlenceden de ticâretten de hayırlıdır. Çünki Allah, rızık verenlerin en hayırlısıdır.”",
    "63:1": "(Ey Resûlüm!) Münâfikūn (o münâfıklar) sana geldikleri zaman: “Şâhidlik ederiz ki, muhakkak sen, gerçekten Allah’ın Resûlüsün!” dediler. Allah da biliyor ki, şübhesiz sen, elbette (Allah’ın) peygamberisin! Bununla berâber Allah ş��hidlik eder ki, doğrusu münâfıklar gerçekten yalancıdırlar.",
    "63:2": "(Müslüman olduklarına dâir) yeminlerini bir kalkan edindiler de (insanları) Allah yolundan alıkoydular. Muhakkak ki onların yapmakta oldukları şey, ne kötüdür!",
    "63:3": "Bu, şübhesiz onların îmân edip sonra inkâr etmeleri yüzündendir; bunun üzerine kalbleri mühürlenmiştir; artık onlar (hakkı) anlamazlar.",
    "63:4": "Onları gördüğünde cüsseleri hoşuna gider. Ve konuşurlarsa sözlerini dinlersin. Sanki onlar (duvara) dayanmış keresteler gibidirler! Her (kuvvetli) sesi (nifaklarından dolayı) aleyhlerinde sanırlar. Onlar düşmandır; artık onlardan sakın! Allah onları kahretsin! (Haktan) nasıl çevriliyorlar?",
    "65:1": "Ey Peygamber! Kadınları boşadığınızda, artık onları iddetleri içinde (âdetten temiz oldukları sırada) talâk edin (boşayın) ve iddeti sayın! Rabbiniz olan Allah’dan sakının! Onları evlerinden (zorla) çıkarmayın; (kendileri de) çıkmasınlar (çekip gitmesinler) ; ancak apaçık bir hayâsızlık getirmeleri (yapmaları) müstesnâdır. Bunlar Allah’ın hudûdudur. O hâlde kim Allah’ın hudûdunu aşarsa, artık şübhesiz kendine zulmetmiş olur. Bilmezsin, umulur ki Allah, bundan sonra bir iş (pişmanlık) ortaya çıkarır! (1)",
    "65:2": "Nihâyet (o boşanan kadınlar) iddet (bekleme müddet) lerinin sonuna geldikleri zaman, ya onları iyilikle tutun veya onlardan iyilikle ayrılın; içinizden adâletli iki kişiyi de şâhid tutun; şâhidliği Allah için dosdoğru yapın! Allah’a ve âhiret gününe îmân etmekte olan kimselere bununla nasîhat olunur; kim Allah’dan sakınırsa, (Allah) ona (her darlıktan) bir çıkış yolu kılar.",
    "65:3": "Ve onu hesab etmediği yerden rızıklandırır! Kim Allah’a tevekkül ederse, artık O ona yeter! Şübhesiz ki Allah, emrini yerine getirendir. Doğrusu Allah, herşey için bir ölçü koymuştur.",
    "65:4": "Kadınlarınızdan hayızdan kesilmiş olanlar ile (henüz) hayız görmemiş olanlar (ın bekleme müddetleri) husûsunda şübheye düşerseniz, o takdirde (bilin ki) onların bekleme müddetleri üç aydır. Hâmile olanların bekleme müddeti ise, yüklerini bırakmalarına (çocuklarını doğurana) kadardır. Artık kim Allah’dan sakınırsa, (Allah) ona kendi işinden bir kolaylık kılar.",
    "65:5": "Bu, Allah’ın emridir ki, onu size indirmiştir. Kim Allah’dan sakınırsa, (2) (Allah) onun kötülüklerini örter ve onun için mükâfâtı büyütür.",
    "66:1": "Ey Peygamber! Zevcelerinin hoşnudluğunu arayarak, Allah’ın sana helâl kıldığı şeyi, niçin (kendine) tahrîm ediyor (haram kılıyor) sun? Bununla berâber Allah, Gafûr (çok bağışlayan) dır, Rahîm (çok merhamet eden) dir. (1)",
    "66:2": "Allah, yeminlerinizin (keffâretini vermekle) çözülmesini doğrusu size meşrû‘ kılmıştır. Çünki Allah, Mevlânızdır! Ve O, Alîm (herşeyi bilen) dir, Hakîm (her işi hikmetli olan) dır.",
    "66:3": "Hani peygamber, zevcelerinden birine bir sözü sır olarak söylemişti. Fakat (o) bu sözü (diğer bir hanımına) haber verip, Allah da bunu ona (peygambere) açıklayınca, (o) bunun bir kısmını (zevcesine) bildirmiş, bir kısmından da (bahsetmeyerek) vazgeçmişti. Böylece (peygamber) ona bunu haber verince (hanımı) : “Bunu sana kim haber verdi?” dedi. (Peygamber de:) “Bana, Alîm (herşeyi bilen) , Habîr (herşeyden haberdâr olan Allah) haber verdi!” dedi.",
    "66:4": "(Ey peygamber hanımları!) Eğer (ikiniz de) Allah’a tevbe ederseniz (ne a‘lâ) ! Çünki kalbleriniz gerçekten (peygamberin hoşlanmayacağı bir şeye) meyletmiştir. Eğer ona (peygambere) karşı (ikiniz) birbirinizle yardımlaşırsanız artık şübhesiz ki, O’nun Mevlâsı ancak Allah’dır; Cebrâîl, mü’minlerin sâlih olanları ve bunların ardından melekler de (ona) yardımcıdır. (2)",
    "66:5": "(Ey peygamber zevceleri!) Eğer (o) sizi boşarsa, olur ki Rabbi ona sizin yerinize, sizden daha hayırlı, Müslüman, mü’mine, itâatkâr, tevbe eden, ibâdet eden, oruç tutan, dul ve bâkire zevceler verir.",
    "66:6": "Ey îmân edenler! Kendinizi ve âilenizi, yakıtı insanlar ve taşlar olan bir ateşten koruyun! Onun üzerinde sert, şiddetli, Allah’ın kendilerine emrettiğine isyân etmeyen ve neemrolunurlarsa yapan melekler (zebâniler) vardır.",
    "66:7": "Ey inkâr edenler! Bu gün (artık) özür dilemeyin! (Siz) ancak yapmakta olduklarınızın cezâsını çekiyorsunuz.",
    "67:1": "(Bütün) mülk (ve hâkimiyet) elinde (tasarrufunda) olan (Allah) ne yücedir! Ve O, herşeye hakkıyla gücü yetendir.",
    "67:2": "O ki, hanginiz amelce daha güzeldir diye sizi imtihân etmek için ölümü ve hayâtı yarattı. Ve O, Azîz (kudreti dâimâ üstün gelen) dir, Gafûr (çok mağfiret eden) dir.",
    "67:3": "O ki, yedi göğü tabaka tabaka (birbiriyle âhenkli) olarak yarattı. Rahmân (olan Allah) ’ın yarattığında hiçbir düzensizlik göremezsin! Haydi gözü (nü) çevir (de bir bak) , hiçbir çatlak görecek misin?",
    "67:4": "Sonra gözü (nü) tekrar tekrar çevir (ve yine bak) ; o göz (aradığı kusûru bulamadan) zelil ve bitkin bir hâlde sana dönecektir! (1)",
    "67:5": "And olsun ki, dünya semâsını kandillerle süsledik ve onları (kulak hırsızlığı yapan) şeytanlar için (atılacak) taşlar yaptık ve onlara alevli ateş azâbını hazırladık! (2)",
    "67:6": "Rablerini inkâr edenler için de Cehennem azâbı vardır. O ne kötü varılacak yerdir!",
    "67:7": "Oraya atıldıkları zaman, onun şiddetli homurdanmasını işitirler; çünki o kaynıyordur!",
    "67:8": "Nerede ise öfkeden çatlayacak! (3) Nezaman oraya bir topluluk atılsa, (Cehennemin) bekçileri onlara: “Size (bu azâbı haber veren) bir korkutucu gelmedi mi?” diye sorar.",
    "67:9": "(Onlar) derler ki: “Evet! Gerçekten bize bir korkutucu geldi, fakat biz yalanladık ve (onlara) : ‘Allah hiçbir şey indirmemiştir; siz ancak büyük bir dalâlet içindesiniz!’ dedik.”",
    "67:10": "Ve derler ki: “Eğer (biz) işitir veya akıl eder olsaydık, bu alevli ateş ashâbı arasında bulunmazdık!”",
    "67:11": "Böylece günahlarını i‘tirâf ettiler. Öyleyse o Cehennemlikler (Allah’ın rahmetinden) uzak olsun!",
    "67:12": "Şübhesiz ki görmeden Rablerinden korkanlara gelince, onlar için bir mağfiret ve büyük bir mükâfât vardır.",
    "68:27": "Nihâyet onu (o kıyâmeti) yakından gördüklerinde, inkâr edenlerin yüzleri kötüleşir ve (kendilerine) : “İşte kendisini (n olmadığını) iddiâ edip durduğunuz (azab) budur!” denilir.",
    "68:28": "De ki: “Söyleyin bana! Eğer Allah, beni ve berâberimde bulunanları (sizin temennî ettiğiniz gibi) helâk etse (hepimizi öldürse) veya bize merhamet buyursa (da ecelimizi ertelese) , artık kâfirleri (pek) elemli bir azabdan kim kurtaracak?”",
    "68:29": "De ki: “O, Rahmândır; O’na îmân ettik ve ancak O’na tevekkül ettik. Artık kimin apaçık bir dalâlet içinde olduğunu yakında bileceksiniz!”",
    "68:30": "De ki: “Söyleyin bana! Eğer suyunuz (yerin dibine) çekilecek olsa, artık size kim bir akar su getirebilir?” (1)",
    "68:3": "Hem şübhesiz ki senin için, elbette kesintiye uğramayacak olan bir mükâfât vardır.",
    "68:4": "Ve muhakkak ki sen, gerçekten yüce bir ahlâk üzerindesin! (3)",
    "68:7": "Şübhe yok ki, yolundan sapanları en iyi bilen ancak Rabbindir, hidâyete erenleri de en iyi bilen O’dur.",
    "68:8": "O hâlde (hakkı) yalanlayanlara itâat etme!",
    "68:9": "(Onlar) arzu ettiler ki, (sen, kendilerine) yumuşak davranasın da, (onlar dasana hoşgörülü ve) yumuşak davransınlar!",
    "68:15": "Ona (onlardan birine) , âyetlerimiz okunduğu zaman: “Evvelkilerin masalları!” dedi.",
    "69:43": "(O gün kâfirlerin, pişmanlıktan) gözleri öne düşmüş bir hâlde, kendilerini bir zillet kaplar. Hâlbuki onlar (dünyada) sıhhatli kimseler iken, (okunan ezanlarla) doğrusu secdeye çağrılıyorlardı (fakat namaz kılmıyorlardı) .",
    "69:48": "(Ey Habîbim!) O hâlde Rabbinin hükmüne sabret! Ve o balık sâhibi (Yûnus) gibi olma! Hani o, (balığın karnında) kederle dolu olduğu bir hâlde (bize) yalvarmıştı. (1)",
    "69:51": "Doğrusu inkâr edenler Kur’ân’ı dinlediklerinde, nerede ise seni gözleriyle devireceklerdi ve (hasedlerinden) : “Şübhesiz ki o, gerçekten bir mecnundur!” diyorlar.",
    "69:52": "Hâlbuki o (Kur’ân) , âlemler için bir nasîhatten başka bir şey değildir.",
    "69:1": "El-Hâkka (gerçekleşecek olan) !",
    "69:4": "Semûd ve Âd (kavimleri) , çarpacak olan o felâketi (kıyâmeti) yalanlamıştı.",
    "69:5": "Semûd (kavmin) e gelince, işte o azgın hâdise (tahammülü imkânsız okorkunç ses) ile helâk edildiler!",
    "69:8": "Şimdi onlardan geriye kalmış bir şey görebilir misin?",
    "70:35": "“Artık, ona bugün burada yakın bir dost yoktur!”",
    "70:36": "“İrinden başka bir yiyeceği de yoktur!”",
    "70:37": "“Onu ancak günahkârlar (kâfirler) yer!”",
    "70:38": "Artık yemîn ederim, görmekte olduklarınıza!",
    "70:39": "Ve göremiyor olduklarınıza!",
    "70:47": "O takdirde (de) sizden hiçbir kimse ondan (bunu) men‘ ediciler değildir.",
    "70:52": "O hâlde yüce Rabbinin ismiyle (سُبْحَانَ رَبِّي الْعَظ۪يمِ diyerek) tesbîh et!",
    "70:1": "Bir isteyici, vâki‘ olacak olan bir azâbı istedi. (2)",
    "70:4": "Melekler ve Rûh (Cebrâîl) , mikdârı (sizce) elli bin sene olan bir günde O’na (arşına) çıkarlar.",
    "70:5": "(Ey Resûlüm!) Şimdi güzel bir sabırla sabret!",
    "70:6": "Doğrusu onlar, onu (o azâbı akıldan) uzak görüyorlar.",
    "70:7": "Hâlbuki (biz) onu yakın görüyoruz.",
    "70:8": "O gün gök, erimiş ma‘den gibi olur!",
    "70:9": "Dağlar da (atılmış) rengârenk yün gibi olur!",
    "70:10": "Ve (o günün dehşetinden) bir dost, bir dostu (n hâlini) sormaz!",
    "72:1": "(Ey Resûlüm!) De ki: “Bana vahyolundu, şu şübhesiz ki, cin’lerden bir topluluk (ben Kur’ân okurken) dinlemiş de: ‘Doğrusu biz, hârikulâde güzel bir Kur’ân dinledik!’ demişler.” (1)",
    "72:2": "(Ve demişler ki:) “ (O Kur’ân) doğru yola götürüyor; artık (biz de) ona îmân ettik. Ve Rabbimize hiçbir şeyi aslâ ortak koşmayacağız!”",
    "72:3": "“Ve şu muhakkak ki, Rabbimizin şânı pek yücedir; (O,) ne bir eş edinmiştir, ne de bir çocuk!”",
    "72:4": "“Şu da şübhesiz ki, bizim sefih olanımız (İblis) , Allah hakkında saçma şeyler söylüyormuş.”",
    "72:5": "“Hâlbuki biz, insanların ve cinlerin Allah hakkında aslâ yalan söylemeyeceklerini sanmıştık!”",
    "72:6": "“Şu da gerçek ki, insanlardan bazı erkekler, cinlerden bazı erkeklere sığınıyorlardı. Böylece onların azgınlıklarını artırdılar.”",
    "72:7": "“Hakîkaten onlar da sizin zannettiğiniz gibi, Allah’ın hiç kimseyi aslâ diriltmeyeceğini zannetmişlerdi.”",
    "72:8": "“Doğrusu biz, (melâikeleri dinlemek için) göğe dokunduk (orayı yokladık) da onu (artık) , kuvvetli bekçiler ve alevli yıldızlarla doldurulmuş bulduk.”",
    "72:9": "“Hâlbuki şübhesiz biz, (peygamberin gönderilmesinden önce) ondan oturulacak yerlerde (semâvât ehlini) dinlemek için otururduk. Fakat şimdi kim dinlemeye kalksa, (karşısında) kendisini (helâk etmek üzere) gözetleyen bir alev buluyor!”",
    "72:10": "“Ve gerçekten biz bilmiyoruz, (bununla) yeryüzünde bulunan kimselere bir kötülük mü (yapılmak) istenildi, yoksa Rableri onlara bir iyilik mi diledi?”",
    "72:11": "“Doğrusu biz ise, bizden sâlih olanlar da vardır ve bizden bundan aşağıda olanlar (böyle sâlih olmayanlar) da vardır. Farklı farklı yollar (da gider) olmuşuz.”",
    "72:12": "“Artık şübhesiz ki biz, yeryüzünde Allah’ı aslâ âciz bırakamayacağımızı, (hem) kaçmakla da O’nu aslâ âciz bırakamayacağımızı (O’ndan kurtulamayacağımızı) sezdik (iyice anladık) !”",
    "72:13": "“Ve gerçekten biz, o hidâyeti (Kur’ân’ı) dinleyince ona îmân ettik. O hâlde kim Rabbisine îmân ederse, artık ne (alacağı sevabda) bir noksanlıktan, ne de bir haksızlığa uğramaktan korkar!”",
    "73:1": "Ey müzzemmil olan (elbisesine örtünüp bürünen peygamber) !",
    "73:2": "Bir kısmı hâriç, geceleyin (namaz için) kalk! (1)",
    "73:5": "Çünki biz, senin üzerine (kıymeti pek) ağır bir söz (Kur’ân) bırakacağız (vahyedeceğiz) !",
    "73:6": "Şübhesiz ki gece kalkışı, (Kur’ân’ı anlamada kalbe) alabildiğine uygun ve kırâate daha elverişlidir.",
    "73:7": "Çünki senin için gündüz vaktinde, uzun bir meşgûliyet vardır.",
    "73:8": "O hâlde Rabbinin ismini zikret ve herşeyden alâka (nı) keserek O’na yönel! (2)",
    "73:9": "(O,) doğunun da batının da Rabbidir; O’ndan başka ilâh yoktur; o hâlde (kendine, yalnız) O’nu vekil edin!",
    "73:10": "Hem (o müşriklerin) söylediklerine sabret ve onları güzel bir ayrılışla terket!",
    "73:11": "Refah sâhibi (varlıklı) o yalancıları ise, bana bırak ve onlara biraz mühlet ver!",
    "73:12": "Çünki bizim yanımızda ağır kelepçeler ve yakıcı bir ateş vardır!",
    "73:13": "Bir de boğaza duran bir yiyecek ve (pek) elemli bir azab (vardır) !",
    "73:14": "O gün (o kıyâmet günü) yer ve dağlar sarsılır ve dağlar akıp giden bir kum yığını hâline gelir!",
    "73:15": "Muhakkak ki biz, Fir‘avun’a bir peygamber gönderdiğimiz gibi, size de (kıyâmet günü) üzerinize şâhid olmak üzere bir peygamber gönderdik.",
    "73:16": "Fakat Fir‘avun o peygambere isyân etmişti de onu şiddetli bir yakalayışla tutuverdik.",
    "73:17": "O hâlde (siz de) inkâr ederseniz, çocukları ak saçlı ihtiyarlara çeviren bir günden kendinizi nasıl koruyacaksınız?",
    "73:18": "Gök (bile) onunla (o günün şiddetiyle) yarılmış olur! O’nun (Allah’ın) va‘di yerine getirilmiş (olacak) tır.",
    "73:19": "Şübhesiz ki bu (âyetler) , bir nasîhattir. Artık isteyen, Rabbine doğru bir yol tutar.",
    "74:20": "(Habîbim, yâ Muhammed!) Şübhesiz Rabbin biliyor ki gerçekten sen, gecenin üçte ikisinden daha azı ve (bazen) yarısı ve (bazen de) üçte biri kadar kalkıyorsun (namaz kılıyorsun) ; berâberinde bulunanlardan (ashâbından) bir tâife de (böyle yapıyor) . Hem geceyi ve gündüzü Allah takdîr eder. (O,) sizin bunu sayamayacağınızı (sürekli gece ibâdetine dayanamayacağınızı) bildi de sizi affetti (yapabildiğiniz kadarına ruhsat verdi) (1) ; o hâlde Kur’ân’dan kolayınıza geleni okuyun (kolayınıza geldiği kadar gece namazı kılın) ! (Hem Allah) bildi ki, içinizden hastalar olacak, bir başkaları yeryüzünde dolaşacaklar, Allah’ın fazlından (rızıkarını) arayacaklar, bir diğerleri de Allah yolunda savaşacaklar (cihâd edecekler) dir. O hâlde ondan kolayınıza geleni okuyun; ve namazı hakkıyla edâ edin, zekâtı verin ve Allah’a karz-ı hasen (güzel bir borç) ile borç verin! (3) Hem kendiniz için hayır (ve hasenât) dan ne takdîm eder (hazırlar) sanız, Allah katında onu bulursunuz da, o (sizin için) daha hayırlı ve mükâfâtça daha büyüktür! Öyle ise Allah’dan mağfiret dileyin! Şübhesiz ki Allah, Gafûr (çok bağışlayan) dır, Rahîm (çok merhamet eden) dir.",
    "74:1": "Ey müddessir olan (elbisesine örtünüp bürünen peygamber) ! (3)",
    "74:2": "Kalk! (Ve) artık (insanları Allah’ın azâbı ile) korkut!",
    "74:11": "Tek olarak yarattığım şu kimseyi ise, bana bırak! (4)",
    "74:16": "Hayır! Çünki o, bizim âyetlerimize karşı inadcı kesilmiştir.",
    "74:17": "Onu yakında sarp bir yokuşa sardıracağım! (5)",
    "75:48": "Şefâatçilerin şefâati onlara (kâfirlere) fayda vermez!",
    "75:49": "Onlara ne oluyor ki o nasîhatten yüz çeviricidirler.",
    "75:56": "Bununla berâber, Allah (hikmetine binâen kendi lütfundan) dilemedikçe nasîhat almazlar! (Kendisinden) sakınılmaya lâyık olan da, bağışlamaya ehil olan da O’dur!",
    "75:1": "Kıyâmet gününe yemîn ederim!",
    "75:2": "(Pişmanlık duyup) dâimâ kendini kınayan nefse de yemîn ederim (ki öldükten sonra diriltileceksiniz) !",
    "75:10": "O gün insan: “Kaçacak yer nerede?” der!",
    "75:18": "O hâlde onu (sana) okuduğumuz zaman, artık (sen) onun okunuşunu ta‘kîb et!",
    "75:19": "Sonra şübhesiz onu açıklamak da bize âiddir.",
    "76:29": "Ve bacak bacağa dolaşır!",
    "76:30": "O gün sevk olunacak yer, ancak Rabbinin huzûrudur.",
    "76:33": "Sonra da çalımlana çalımlana âilesine gitti.",
    "76:34": "Sana daha lâyıktır (bu azab) , daha lâyık!",
    "76:35": "Sonra (tekrar tekrar) sana daha lâyıktır (bu azab) , daha lâyık!",
    "76:36": "İnsan, başıboş bırakılacağını mı sanıyor?",
    "76:37": "(O,) akıtılan bir menîden bir nutfe (hakîr bir damla sudan süzülmüş hulâsa) değil miydi?",
    "76:38": "Sonra bir alaka (3) oldu da, (Allah onu insan şeklinde) yarattı ve (a‘zâlarını) düzenledi.",
    "76:39": "Derken ondan erkek ve dişi, iki eş kıldı.",
    "76:40": "Bu (nları yapan) , ölüleri diriltmeye kādir değil midir?",
    "76:1": "Gerçekten insan üzerine, o uzun devirden öyle bir zaman geçti ki (o, henüz) anılan bir şey değildi.",
    "76:2": "Muhakkak ki biz, insanı karışık bir nutfeden (hakir bir damla sudan süzülmüş hulâsadan) yarattık; onu imtihân ediyoruz. Onun için kendisini işitici ve görücü kıldık.",
    "76:3": "Şübhe yok ki biz, onu o (doğru) yola hidâyet ettik; (artık) ister şükredici (mü’min) olsun, ister nankör (kâfir) !",
    "76:4": "Muhakkak ki biz, kâfirler için zincirler, demir halkalar ve alevli bir ateş hazırladık!",
    "76:5": "Şübhesiz ki ebrâr (içi dışı bir olan iyi kişiler) , katkısı kâfûr olan (Cennet şarâbı dolu) bir kadehten içerler.",
    "77:26": "Gecenin bir kısmında da O’na secde et (akşamla yatsı namazını kıl) ve gecenin uzun bir bölümünde O’nu tesbîh et (teheccüd namazı kıl) !",
    "77:29": "Şübhesiz ki bu bir nasîhattir. Artık isteyen Rabbine doğru bir yol tutar.",
    "77:30": "Hem, Allah (sizin serbestçe istemenizi) dilemedikçe, (siz) isteyemezsiniz! (1) Muhakkak ki Allah, Alîm (herkesin hâlini bilen) dir, Hakîm (her işi hikmetli olan) dır.",
    "77:31": "O, dilediği kimseyi rahmetine dâhil eder. Zâlimlere gelince, onlar için çok elemli bir azab hazırlamıştır.",
    "77:3": "Ve (o emirleri) yaydıkça yayanlara!",
    "77:4": "Artık (hak ile bâtılı) ayırdıkça ayıranlara!",
    "77:7": "Şübhesiz ki va‘d olunup durduğunuz (o kıyâmet) mutlakā vâki‘ (olacak) tır.",
    "77:12": "(Denilir ki:) “ (Bu şâhidlik) hangi güne ertelendi?”",
    "77:13": "(Mahlûkātın arasını) ayırma (hüküm verme) gününe!",
    "77:14": "O ayırma gününü sana ne bildirdi?",
    "77:15": "Yalanlayanların o gün vay hâline!",
    "77:18": "İşte o günahkârlara, böyle yaparız!",
    "77:19": "Yalanlayanların o gün vay hâline!",
    "78:3": "Ki, onlar (o müşrikler) onda ihtilâfa düşen kimselerdir.",
    "78:4": "Hayır! Yakında bilecekler!",
    "78:5": "Sonra (yine) hayır! Yakında bilecekler!",
    "78:8": "Ve sizi çift çift yarattık!",
    "78:9": "Uykunuzu da bir dinlenme kıldık!",
    "78:10": "Ve geceyi bir örtü yaptık!",
    "78:11": "Gündüzü ise, geçim vakti kıldık!",
    "78:12": "Hem üstünüzde yedi sağlam (gök) binâ ettik!",
    "78:13": "Ve (orada) çok parlayan bir kandil (bir güneş) kıldık!",
    "78:14": "Sık (ıp üzerinize yağmur yağdır) ıcı olan (bulut) lardan da şırıl şırıl (akan) bir su indirdik!",
    "78:23": "(Onlar) orada sonsuz devirler boyu kalıcıdırlar!",
    "78:28": "Âyetlerimizi de yalanladıkça yalanlamışlardı.",
    "78:29": "Hâlbuki (biz) herşeyi yazarak, onu (Levh-i Mahfûz’da) kaydetmişizdir.",
    "78:30": "(Onlara o gün şöyle denilir:) “Şimdi tadın (cezânızı) ! Artık size aslâ azabdan başka bir şey artırmayacağız!”",
    "79:35": "(Cennet ehli) orada boş bir söz ve yalan işitmezler.",
    "79:36": "(Bunlar) Rabbinden bir mükâfât ve (O’nun fazlından, ziyâdesiyle) yeterli bir ihsân olarak (verilir) .",
    "79:37": "Göklerin ve yerin ve ikisi arasında bulunanların Rabbinden, o Rahmân’dan ki, (bütün mahlûkāt, azametinden) O’na karşı bir hitâba mâlik olamazlar!",
    "79:38": "O gün ruh (Cebrâîl) ve melekler saf saf olarak ayakta durur. Rahmân’ın kendisine izin verdiği kimseden başkası konuşamaz; ve (o konuşan da ancak) doğruyu söyler!",
    "79:39": "İşte bu, o hak olan gündür. Artık dileyen, Rabbine varan bir yol tutar.",
    "79:40": "Şübhesiz ki biz, sizi yakın bir azâb ile korkuttuk. O gün kişi, ellerinin takdîm ettiği şeye (önceden işlediği ameline) bakar ve kâfir: “Ah! Keşke ben toprak olaydım!” der.",
    "79:6": "O gün o sarsıntı (Sûr’a ilk üfürülüş) , sarsacak!",
    "79:7": "Onu, arkadan gelen (ikinci üfürülüş) ta‘kîb edecek!",
    "79:8": "O gün (dehşetten) kalbler şiddetle çarpıcıdır!",
    "79:9": "Gözleri (korkudan) , zelîl (yere bakar) bir hâldedir!",
    "79:10": "Diyorlar ki: “Şübhesiz biz, gerçekten (öldükten sonra yine) eski hâledöndürülecek kimseler miyiz?”",
    "79:11": "“Çürümüş kemikler hâline geldiğimiz zaman mı?” (2)",
    "79:12": "“O takdirde bu, hüsranlı bir dönüştür!” dediler.",
    "79:13": "Hâlbuki o (dönüş) , ancak tek bir haykırıştan (Sûr’a ikinci üfürüşten) ibârettir.",
    "79:14": "Bir de bakarsın ki onlar (dirilmiş olarak) meydanda (mahşer yerinde) olan kimselerdir!",
    "80:7": "Hâlbuki (onun kendi gurûruyla) temizlenmemesinden senin üzerine bir şey yoktur!",
    "80:12": "Artık dileyen ondan nasîhat alır.",
    "80:20": "Sonra (ana karnından çıkma) yolu (nu) ona kolaylaştırdı! (2)",
    "80:21": "Sonra onu öldürdü de, kabre koydurdu!",
    "80:22": "Sonra dilediği zaman, onu (tekrar) diriltir!",
    "80:23": "Hayır! (İnsan, Rabbinin) kendisine emrettiğini (tam olarak) yerine getirmedi!",
    "80:24": "Şimdi o insan, yiyeceğine (bir) baksın!",
    "80:25": "Şübhesiz ki biz, suyu (buluttan) bol bol döktük.",
    "80:26": "Sonra yeri (bitki ile) güzelce yardık.",
    "80:33": "Derken (kulakları sağır eden) o şiddetli gürültü (Sûr’a ikinci üfürülüş) geldiği zaman!",
    "81:37": "O gün onlardan her bir kişinin, kendine yetecek bir işi vardır!",
    "81:42": "İşte onlar, kâfirlerin, fâcirlerin (hakka isyân edenlerin) ta kendileridir.",
    "81:1": "Güneş, tekvîr edildiği (dürüldüğü, nûru nârından ayrıldığı, ışığı giderildiği) zaman!",
    "81:2": "Ve yıldızlar, (karartılarak) döküldüğü zaman!",
    "81:3": "Ve dağlar, yürütüldüğü zaman!",
    "81:4": "Ve yüklü develer, başıboş bırakıldığı zaman!",
    "81:5": "Vahşi hayvanlar, bir araya toplandığı zaman!",
    "81:6": "Denizler, tutuşturulduğu zaman!",
    "81:7": "Nefisler, birleştirildiği (ruhlar, bedenlerle bir araya getirildiği) zaman!",
    "81:10": "Sayfalar (amel defterleri) , açıldığı zaman!",
    "81:11": "Gökyüzü, (yerinden sökülüp) koparıldığı zaman!",
    "81:12": "Cehennem, iyice alevlendirildiği zaman!",
    "81:13": "Cennet, yaklaştırıldığı zaman!",
    "81:14": "Her nefis, (hayır ve şer) ne hazırlamış olduğunu bilecektir!",
    "81:18": "Nefes aldığı (ağarmaya yüz tuttuğu) vakit, sabaha!",
    "82:21": "(O Cibrîl,) orada (melekler tarafından kendisine) itâat edilendir; (vahiy husûsunda) çok güvenilendir!",
    "82:25": "O (Kur’ân) da, kovulmuş şeytanın sözü değildir!",
    "82:26": "O hâlde (ondan yüz çevirip) nereye gidiyorsunuz?",
    "82:5": "(O gün) her nefis, neyi (yapıp) öne sürdüğünü ve (neyi yapmayıp) geri bıraktığını bilir!",
    "82:6": "Ey insan! O Kerîm (çok cömert olan) Rabbine karşı seni aldatan nedir?",
    "82:7": "O ki, seni yarattı da seni düzgün (yaratılışlı ve a‘zâları tam bir insan) yaptı; nihâyet seni ölçülü (ve dengeli) kıldı.",
    "82:8": "Seni dilediği herhangi bir sûrette terkîb etti.",
    "82:9": "Hayır! Aksine (siz) , dîni (hesab gününde amellere verilecek cezâyı) yalanlıyorsunuz.",
    "82:10": "Hem şübhesiz üzerinizde, elbette (amellerinizi) muhâfaza edici (melek) ler vardır.",
    "82:11": "Kirâmen kâtibîn (şerefli yazıcılar) ! (3)",
    "82:12": "Her ne yaparsanız bilirler!",
    "82:13": "Şübhesiz ki ebrâr, (güzel amel sâhibi, içi dışı tertemiz hayırlı insanlar) ni‘met içinde (Naîm Cennetinde) dirler!",
    "82:16": "Onlar oradan (çıkıp) kaybolacak kimseler de değildir!",
    "83:7": "Hayır! (Hîle yapmayın, âhiretten gaflet etmeyin!) Çünki günahkârların (amel) defteri elbette Siccîn’dedir!",
    "83:8": "Artık Siccîn’in ne olduğunu, sana ne bildirdi?",
    "83:11": "Onlar ki, dîn (hesab) gününü yalanlarlar.",
    "83:14": "Hayır! Bil‘akis kazanmakta oldukları şeyler (günahlar) , kalblerinin üzerine pas bağlamıştır. (1)",
    "83:17": "Sonra da (onlara) : “İşte kendisini yalanlamakta olduğunuz (azab) , budur!” denilecektir.",
    "83:21": "Mukarrabîn (denilen, Allah’a yakın kılınmış melekler) ona şâhid olur.",
    "83:25": "Onlara mühürlü hâlis bir şarabdan içirilir!",
    "83:26": "Ki onun sonu misktir (içtikten sonra misk kokusu gelir) ! İşte, (nefis şeyleri zevk edip) yarış (arak rağbet göster) enler, o hâlde ancak bunda yarışsınlar!",
    "84:27": "Ve onun (o hâlis şarabın) katkısı “Tesnîm”dendir!",
    "84:28": "(O Tesnîm ise Cennette) bir pınardır ki, ondan (Allah’a) yakın kılınanlar içer!",
    "84:29": "Şübhesiz ki o suç işleyen (kâfir) ler, bir kısım îmân edenlere (dünyada iken) gülerlerdi.",
    "84:30": "Ve onların yanlarından geçtiklerinde, (alay ederek) birbirlerine kaş göz işâreti yaparlardı.",
    "84:31": "Âilelerine döndükleri zaman da (onlarla alay etmekten) zevk duyan kimseler olarak dönerlerdi.",
    "84:32": "Ve onları gördüklerinde: “Şübhesiz bunlar gerçekten sapıtmış kimseler!” derlerdi.",
    "84:33": "Hâlbuki (o kâfirler) , onların üzerine muhâfızlar olarak gönderilmemişlerdi.",
    "84:34": "İşte bu gün de, îmân edenler kâfirlere gülerler!",
    "84:35": "Tahtlar üzerinde seyredecekler!",
    "84:36": "Kâfirler, yapmakta olduklarıyla cezâlandırıldılar mı? (Evet!)",
    "84:6": "Ey insan! Şübhesiz ki sen (o gün) , Rabbine (kavuşuncaya) kadar çabalamakla didinip durucusun! Nihâyet onunla (o yaptığın amelle) karşılaşacak olansın!",
    "84:9": "Ve sevinçli olarak âilesine dönecektir!",
    "84:13": "Çünki o, (dünyada) âilesi içinde (emirlerimize isyân ederek şımarmakla orada) sevinçli idi.",
    "85:19": "(Ki siz ey insanlar!) Mutlakā tabakadan tabakaya binecek (hâlden hâle geçecek) siniz!",
    "85:24": "(Ey Resûlüm!) Bu yüzden, onları (çok) elemli bir azâb ile müjdele!",
    "85:25": "Ancak îmân edip sâlih ameller işleyenler müstesnâ; onlar için tükenmez bir mükâfât vardır!",
    "85:1": "Yemîn olsun bürûc (burçlar) sâhibi göğe!",
    "85:2": "(Geleceği) va‘d edilen güne (kıyâmete) !",
    "85:3": "Hem (o günde) şâhid olana ve şâhid olunana!",
    "85:8": "Ve onlardan (o mü’minlerden) sâdece, Azîz (kudreti dâimâ üstün olan) ,Hamîd (hamd edilmeye çok lâyık) olan Allah’a îmân ettikleri için, (sâdece bunun için) intikām aldılar.",
    "85:9": "O (Allah) ki, göklerin ve yerin mülkü O’nundur. Ve Allah, herşeye hakkıyla şâhiddir.",
    "85:10": "Şübhesiz ki mü’min erkeklere ve mü’min kadınlara (îmanlarından vazgeçmeleri için) işkence edip de, sonra (yaptıklarına) tevbe etmeyenler yok mu, işte onlar için Cehennem azâbı vardır, hem onlar için (bu dünyada da) yangın azâbı vardır (ki o ateş, kendilerini de yakmıştır) !",
    "85:11": "Muhakkak ki îmân edip sâlih ameller işleyenler var ya, onlar için, altlarından ırmaklar akan Cennetler vardır! İşte büyük kurtuluş budur!",
    "86:15": "Arşın sâhibidir; Mecîd (şânı pek yüce) dir.",
    "86:16": "Ne dilerse, (dilediği gibi) hakkıyla yapandır.",
    "86:21": "Bil‘akis o (yalanladıkları kitab) , şerefli bir Kur’ân’dır.",
    "86:22": "Levh-i Mahfûz’da (korunmuş bir levhada) dır.",
    "86:1": "Yemîn olsun o göğe ve Târık’a!",
    "86:7": "(Bu su) bel kemiği ile göğüs kemikleri arasın (daki uzuvlar) dan çıkar.",
    "86:8": "Şübhesiz ki O (Allah) , onu geri döndürmeğe (öldürdükten sonra tekrar diriltmeğe) elbette gücü yetendir.",
    "86:9": "O gün (kalblerde bulunan) sırlar ortaya çıkarılır.",
    "86:10": "O (insan) için ne bir kuvvet vardır, ne de bir yardımcı!",
    "86:11": "Yemîn olsun o dönüşlü (hâlden hâle giren) göğe!",
    "86:12": "O (bitkilerle yarılarak) yarıklar sâhibi olan yeryüzüne!",
    "86:17": "(Ey Habîbim!) O hâlde kâfirlere (azâb edeceğimiz vakte kadar) mühlet ver; onlara azıcık süre tanımakla, biraz (kendi hâllerine) bırak!",
    "87:3": "Hem O ki, (herşeyin maslahatına uygun olanı) takdîr etti de (ona, o takdîr ettiği şeye giden bir) yol gösterdi.",
    "87:6": "Sana (Kur’ân’ı) okutacağız, artık unutmayacaksın!",
    "87:7": "Ancak (eğer isterse) Allah’ın (unutmanı) dilediği müstesnâ. Şübhesiz ki O, açık olanı da bilir, gizleneni de.",
    "87:11": "En bedbaht olan da, ondan kaçınacaktır.",
    "87:12": "O (bedbaht) ki, en büyük ateşe girecektir!",
    "87:13": "Sonra orada ne ölecek, ne de yaşayacak!",
    "88:3": "Hem O ki, (herşeyin maslahatına uygun olanı) takdîr etti de (ona, o takdîr ettiği şeye giden bir) yol gösterdi.",
    "88:6": "Sana (Kur’ân’ı) okutacağız, artık unutmayacaksın!",
    "88:7": "Ancak (eğer isterse) Allah’ın (unutmanı) dilediği müstesnâ. Şübhesiz ki O, açık olanı da bilir, gizleneni de.",
    "88:11": "En bedbaht olan da, ondan kaçınacaktır.",
    "88:12": "O (bedbaht) ki, en büyük ateşe girecektir!",
    "88:13": "Sonra orada ne ölecek, ne de yaşayacak!",
    "89:12": "Böylece oralarda fesâdı çoğaltmışlardı.",
    "89:17": "(Onlar) hiç deveye bakmıyorlar mı, nasıl yaratılmış?",
    "89:18": "Ve göğe (bakmıyorlar mı) , nasıl yükseltilmiş?",
    "89:19": "Ve dağlara (bakmıyorlar mı) , nasıl dikilmiş?",
    "89:20": "Ve yere (bakmıyorlar mı) , nasıl yayılıp döşenmiş? (1)",
    "89:25": "Şübhesiz onların dönüşü, ancak bizedir.",
    "89:26": "Sonra doğrusu onların hesâbı (nı görmek) de ancak bize âiddir.",
    "89:5": "Bunda bir akıl sâhibi için (ibret alınacak) bir yemin (bu yemine lâyık hakîkatler) vardır, değil mi?",
    "89:6": "Görmedin mi Rabbin, Âd (kavmin) e nasıl (azâb) etti?",
    "89:7": "O (sütunlar üzerine kurulmuş binâlarla dolu) direkli İrem (şehrin) e!",
    "89:8": "Ki şehirler içinde onun benzeri yaratılmamıştı.",
    "89:9": "Vâdide (ev yapmak için) kayaları oyan Semûd’a da (nasıl azâb etti) ?",
    "89:10": "Ve kazıklar sâhibi Fira‘vun’a?",
    "89:11": "Onlar ki memleketler (in) de azgınlık etmişlerdi.",
    "89:13": "Bundan dolayı Rabbin, onların üzerine bir azab kamçısı yağdırdı!",
    "89:14": "Şübhesiz ki Rabbin, elbette (her an) gözetlemededir.",
    "90:15": "Fakat insan, Rabbi kendisini (varlıkla) imtihân edip, ona ikramda bulunduğu ve ona ni‘met verdiği zaman, bunun üzerine: “Rabbim bana ikrâm etti!” der.",
    "90:16": "Hâlbuki onu (yoklukla) imtihân edip de rızkını kendisine daralttığı zaman: “Rabbim bana ihânet etti!” der.",
    "90:17": "Hayır! (Siz) doğrusu yetime ikrâm etmiyorsunuz!",
    "90:23": "O gün Cehennem de getirilir; insan o gün (günahlarını) hatırlar; artık o hatırlama (nın faydası) ona nereden olacak?",
    "90:24": "(O zaman insan:) “Keşke ben, (bu ebedî) hayâtım için önceden (dünyada iken iyi ameller) yapsaydım!” der. (1)",
    "90:25": "Artık o gün, O’nun (Allah’ın) azâbı gibi, hiç kimse azâb edemez!",
    "90:26": "Ve O’nun bağı gibi, hiç kimse bağ vuramaz!",
    "90:27": "(Allah, mü’min kuluna ise:) “Ey nefs-i mutmainne (kâmil bir îman sâhibi olarak huzûra ermiş olan nefis) !”",
    "90:28": "“ (Hem) râzı olan, (hem) kendisinden râzı olunan (sen Rabbinden, O da senden râzı) olarak Rabbine dön!”",
    "90:29": "“Artık (sâlih) kullarımın arasına katıl!”",
    "90:30": "“Ve (onlarla) Cennetime gir!”",
    "90:1": "Yemîn ederim bu beled’e (Mekke’ye) !",
    "90:2": "Ki sen bu beldede oturmaktasın.",
    "90:3": "Ve (yemîn ederim) babaya ve doğan (çocuğ) a!",
    "90:4": "(Ki) insanı, gerçekten bir meşakkat içinde (olmak üzere) yarattık.",
    "90:5": "(O,) kendisine hiç kimsenin aslâ güç yetiremeyeceğini mi sanıyor?",
    "90:6": "(Övünerek:) “ (İslâm düşmanlığı uğrunda) yığın yığın mal telef ettim!” diyor.",
    "90:7": "Kendisini kimsenin görmediğini mi sanıyor?",
    "91:12": "O sarp yokuşun ne olduğunu sana ne bildirdi?",
    "91:3": "Ve onu (o güneşi) açığa çıkardığı zaman, gündüze!",
    "91:4": "Ve onu örttüğü zaman, geceye!",
    "91:11": "Semûd (kavmi) , azgınlığı yüzünden (peygamberini) yalanladı!",
    "91:14": "Fakat kendisini yalanladılar da onu (o deveyi) kestiler; bunun üzerine Rableri, günahları sebebiyle üzerlerini büyük bir azabla kaplayıp onları dümdüz (ederek yerle bir) etti.",
    "91:15": "Ve (O,) bunun (bu yaptığı işin) âkıbetinden korkmaz! (1)",
    "92:3": "(Habîbim, yâ Muhammed! Vahiy bir müddet gecikmekle) Rabbin seni ne terk etti, ne de (sana) darıldı!",
    "92:4": "(Ki) şübhesiz amel (ler) iniz gerçekten çeşit çeşittir.",
    "92:11": "Hâlbuki aşağıya düştüğü (Cehenneme yuvarlandığı) zaman, malı kendisine fayda vermez!",
    "92:12": "Muhakkak ki bize düşen, elbette doğru yolu göstermektir. (2)",
    "92:13": "Ve şübhesiz ki son da, ilk de (âhiret de, dünya da) gerçekten bizimdir.",
    "92:14": "(Ben) işte sizi, şiddetle alevlenen bir ateşle korkuttum.",
    "92:19": "Onun yanında (o malını Allah yolunda sarf edenin üzerinde) , hiç kimsenin karşılığı verilecek bir ni‘meti (bir alacağı) yoktur. (3)",
    "92:20": "(O,) ancak, pek yüce Rabbisinin rızâsını kazanmak için (vermekte) dir.",
    "92:21": "Elbette ileride de (bu amelinden) hoşnûd olacaktır.",
    "92:1": "Yemîn olsun duhâ’ya (kuşluk vaktine) !",
    "92:2": "Ve sükûna erdiği zaman, geceye!",
    "93:3": "(Habîbim, yâ Muhammed! Vahiy bir müddet gecikmekle) Rabbin seni ne terk etti, ne de (sana) darıldı!",
    "93:4": "(Ki) şübhesiz amel (ler) iniz gerçekten çeşit çeşittir.",
    "93:11": "Hâlbuki aşağıya düştüğü (Cehenneme yuvarlandığı) zaman, malı kendisine fayda vermez!",
    "93:12": "Muhakkak ki bize düşen, elbette doğru yolu göstermektir. (2)",
    "93:13": "Ve şübhesiz ki son da, ilk de (âhiret de, dünya da) gerçekten bizimdir.",
    "93:14": "(Ben) işte sizi, şiddetle alevlenen bir ateşle korkuttum.",
    "93:19": "Onun yanında (o malını Allah yolunda sarf edenin üzerinde) , hiç kimsenin karşılığı verilecek bir ni‘meti (bir alacağı) yoktur. (3)",
    "93:20": "(O,) ancak, pek yüce Rabbisinin rızâsını kazanmak için (vermekte) dir.",
    "93:21": "Elbette ileride de (bu amelinden) hoşnûd olacaktır.",
    "93:1": "Yemîn olsun duhâ’ya (kuşluk vaktine) !",
    "93:2": "Ve sükûna erdiği zaman, geceye!",
    "94:4": "Gerçekten (biz) insanı, en güzel bir biçimde yarattık!",
    "94:5": "Sonra onu, aşağıların aşağısına çevirdik. (2)",
    "94:6": "Gerçekten zorlukla berâber, bir kolaylık vardır.",
    "94:7": "O hâlde boş kaldığın zaman, hemen (başka bir işe giriş) yorul!",
    "94:8": "Ve artık ancak Rabbini arzula!",
    "94:9": "O hâlde yetîme gelince, sakın (onu) ezme!",
    "94:10": "Ve dilenciye gelince, sakın (onu) azarlama!",
    "94:11": "Ve Rabbinin ni‘metine gelince, artık (onu şükranla) anlat!",
    "94:1": "Yemîn olsun tîn’e (incire) ve zeytine! (1)",
    "94:2": "Ve Sînâ dağına!",
    "94:3": "Ve bu emîn beldeye (Mekke’ye) !",
    "95:4": "Gerçekten (biz) insanı, en güzel bir biçimde yarattık!",
    "95:5": "Sonra onu, aşağıların aşağısına çevirdik. (2)",
    "95:6": "Gerçekten zorlukla berâber, bir kolaylık vardır.",
    "95:7": "O hâlde boş kaldığın zaman, hemen (başka bir işe giriş) yorul!",
    "95:8": "Ve artık ancak Rabbini arzula!",
    "95:9": "O hâlde yetîme gelince, sakın (onu) ezme!",
    "95:10": "Ve dilenciye gelince, sakın (onu) azarlama!",
    "95:11": "Ve Rabbinin ni‘metine gelince, artık (onu şükranla) anlat!",
    "95:1": "Yemîn olsun tîn’e (incire) ve zeytine! (1)",
    "95:2": "Ve Sînâ dağına!",
    "95:3": "Ve bu emîn beldeye (Mekke’ye) !",
    "96:6": "Ancak îmân edip sâlih ameller işleyenler müstesnâ; artık onlar için, tükenmez bir mükâfât vardır.",
    "96:7": "O hâlde (ey insan) , bundan sonra sana dîni (hesab gününü) yalanlattıran nedir?",
    "96:8": "Muhakkak ki dönüş, Rabbinedir.",
    "96:1": "Yaratan Rabbinin ismiyle oku!",
    "96:2": "(O,) insanı bir alak’dan yarattı. (2)",
    "96:3": "Oku! Çünki Rabbin, en büyük kerem sâhibidir.",
    "96:4": "O, kalemle öğretendir.",
    "96:5": "İnsana bilmediği şeyleri öğretti. (3)",
    "96:13": "Gördün mü, ya (bu men‘ eden, hakkı) yalanladı ve (ondan) yüz çevirdi ise?",
    "96:14": "Bilmedi mi ki, gerçekten Allah (onun yaptıklarını ve herşeyi) görür!",
    "96:15": "Hayır! Celâlim hakkı için, eğer (bundan) vazgeçmezse, elbette o perçem (in) den tutup (onu Cehenneme) sürükleriz!",
    "96:16": "(O) yalancı, günahkâr perçemden!",
    "96:17": "O zaman çağırsın (bakalım) meclisini!",
    "96:18": "(Artık kendisini Cehenneme atmak üzere) zebânîleri çağıracağız!",
    "96:19": "Hayır! Ona itâat etme! Böylece secde (ve namazına devâm) et ve (Rabbine) yaklaş! (5)",
    "98:1": "Kitab ehlinden ve müşriklerden inkâr edenler, kendilerine beyyine (apaçık delil) gelinceye kadar (bulundukları dinden) ayrılacak kimseler değildi.",
    "98:2": "(İstedikleri bu delil) Allah tarafından gönderilmiş bir peygamberdir ki, (onlara) temiz kılınmış sahîfeleri (Kur’ân’ı) okur.",
    "98:3": "Onda dosdoğru yazılar (hükümler) vardır.",
    "98:4": "Böyleyken o kitab verilenler, ancak kendilerine o apaçık delil geldikten sonra ayrılığa düştü.",
    "98:5": "Hâlbuki (onlara) ancak, dinde ihlâslı (samîmî) kimseler, hakka yönelmişler olarak O’nun (rızâsı) için yalnız Allah’a kulluk etmeleri, namazı hakkıyla edâ etmeleri ve zekât vermeleri emrolunmuştu. İşte bu ise, doğru dindir!",
    "98:6": "Şübhesiz ki kitab ehlinden ve müşriklerden inkâr edenler, Cehennem ateşindedirler; orada ebedî olarak kalıcıdırlar. İşte mahlûkātın en şerlisi ancak onlardır!",
    "98:7": "Şübhesiz ki îmân edip sâlih ameller işleyenler var ya, işte mahlûkātın en hayırlısı (da) ancak onlardır!",
    "98:8": "Onların Rableri katındaki mükâfâtı, altlarından ırmaklar akan Adn Cennetleridir; orada ebedî olarak devamlı kalıcıdırlar. Allah onlardan râzı olmuştur ve (onlar da) O’ndan râzı olmuşlardır. İşte bu (karşılık) , Rabbisinden korkan kimseler içindir.",
    "99:4": "Böylece orada tozu dumana katanlara!",
    "99:5": "Derken onunla, bir topluluğun ortasına dalanlara!",
    "99:6": "Şübhesiz ki insan, Rabbisine karşı gerçekten çok nankördür!",
    "99:7": "Şübhesiz buna elbette kendisi de şâhiddir!",
    "99:8": "Ve gerçekten o, (kendi menfaatine olan) hayır (mal) sevgisi için doğrusu pek şiddetlidir (cimrilik eder) .",
    "99:1": "Yemîn olsun (Allah yolunda) harıl harıl koşanlara (âdiyât’a) !",
    "99:2": "Öyle (koşarken) çakarak ateş çıkaranlara!",
    "99:3": "Sabahleyin derhâl baskın yapanlara!",
    "100:4": "Böylece orada tozu dumana katanlara!",
    "100:5": "Derken onunla, bir topluluğun ortasına dalanlara!",
    "100:6": "Şübhesiz ki insan, Rabbisine karşı gerçekten çok nankördür!",
    "100:7": "Şübhesiz buna elbette kendisi de şâhiddir!",
    "100:8": "Ve gerçekten o, (kendi menfaatine olan) hayır (mal) sevgisi için doğrusu pek şiddetlidir (cimrilik eder) .",
    "100:1": "Yemîn olsun (Allah yolunda) harıl harıl koşanlara (âdiyât’a) !",
    "100:2": "Öyle (koşarken) çakarak ateş çıkaranlara!",
    "100:3": "Sabahleyin derhâl baskın yapanlara!",
    "101:1": "el-Kāria! (O dehşetiyle çarpıcı felâket! Kıyâmet!)",
    "101:2": "Nedir o çarpıcı felâket!",
    "101:3": "Hayır! İleride bileceksiniz!",
    "101:4": "Sonra (yine) hayır! İleride bileceksiniz!",
    "101:5": "Hayır! Eğer (gerçeği) kat‘î bir ilimle bilseydiniz (böyle yapmazdınız) !",
    "101:10": "(Ey Resûlüm!) Onun (o Hâviye’nin) ne olduğunu sana ne bildirdi?",
    "101:11": "(O,) pek kızışmış bir ateştir!",
    "101:6": "And olsun (siz) Cehennemi mutlakā göreceksiniz!",
    "101:7": "Sonra (yine) and olsun, siz onu gözün (üzün) kat‘î bilişiyle göreceksiniz!",
    "101:8": "Sonra o gün, (size dünyada verilmiş olan) ni‘metlerden (teker teker) mutlakā sorulacaksınız!",
    "102:1": "el-Kāria! (O dehşetiyle çarpıcı felâket! Kıyâmet!)",
    "102:2": "Nedir o çarpıcı felâket!",
    "102:3": "Hayır! İleride bileceksiniz!",
    "102:4": "Sonra (yine) hayır! İleride bileceksiniz!",
    "102:5": "Hayır! Eğer (gerçeği) kat‘î bir ilimle bilseydiniz (böyle yapmazdınız) !",
    "102:10": "(Ey Resûlüm!) Onun (o Hâviye’nin) ne olduğunu sana ne bildirdi?",
    "102:11": "(O,) pek kızışmış bir ateştir!",
    "102:6": "And olsun (siz) Cehennemi mutlakā göreceksiniz!",
    "102:7": "Sonra (yine) and olsun, siz onu gözün (üzün) kat‘î bilişiyle göreceksiniz!",
    "102:8": "Sonra o gün, (size dünyada verilmiş olan) ni‘metlerden (teker teker) mutlakā sorulacaksınız!",
    "103:1": "(Habîbim, yâ Muhammed!) Rabbinin, fil sâhiblerine nasıl yaptığını görmedin mi? (2)",
    "103:2": "Onların tuzaklarını boşa çıkarmadı mı?",
    "103:3": "Hem üzerlerine sürü sürü kuşlar gönderdi.",
    "103:4": "(Bu kuşlar,) onlara pişmiş çamurdan taşlar atıyorlardı.",
    "103:5": "Nihâyet onları yenmiş ekin yaprağı gibi yapıverdi!",
    "103:6": "(O,) Allah’ın tutuşturulmuş ateşidir!",
    "103:7": "Öyle (ateş) ki, kalbleri kaplar (ta içine işler!)",
    "104:1": "(Habîbim, yâ Muhammed!) Rabbinin, fil sâhiblerine nasıl yaptığını görmedin mi? (2)",
    "104:2": "Onların tuzaklarını boşa çıkarmadı mı?",
    "104:3": "Hem üzerlerine sürü sürü kuşlar gönderdi.",
    "104:4": "(Bu kuşlar,) onlara pişmiş çamurdan taşlar atıyorlardı.",
    "104:5": "Nihâyet onları yenmiş ekin yaprağı gibi yapıverdi!",
    "104:6": "(O,) Allah’ın tutuşturulmuş ateşidir!",
    "104:7": "Öyle (ateş) ki, kalbleri kaplar (ta içine işler!)",
    "105:1": "(Habîbim, yâ Muhammed!) Rabbinin, fil sâhiblerine nasıl yaptığını görmedin mi? (2)",
    "105:2": "Onların tuzaklarını boşa çıkarmadı mı?",
    "105:3": "Hem üzerlerine sürü sürü kuşlar gönderdi.",
    "105:4": "(Bu kuşlar,) onlara pişmiş çamurdan taşlar atıyorlardı.",
    "105:5": "Nihâyet onları yenmiş ekin yaprağı gibi yapıverdi!",
    "105:6": "(O,) Allah’ın tutuşturulmuş ateşidir!",
    "105:7": "Öyle (ateş) ki, kalbleri kaplar (ta içine işler!)",
    "106:1": "(Habîbim, yâ Muhammed!) Şübhesiz ki biz sana Kevser’i (3) verdik.",
    "106:2": "Öyleyse Rabbin için namaz kıl ve kurban kes!",
    "106:3": "Doğrusu asıl ebter (nesli kesik) olan, sana kin besleyendir.",
    "106:4": "Artık vay o namaz kılanların hâline!",
    "106:5": "Ki onlar, namazlarından gaflet edenlerdir (ona ehemmiyet vermezler) ! (1)",
    "106:6": "Onlar ki, riyâkârlık (gösteriş için ibâdet) ederler!",
    "106:7": "Ve mâûn’u (zekâtı) (2) men‘ ederler!",
    "107:1": "(Habîbim, yâ Muhammed!) Şübhesiz ki biz sana Kevser’i (3) verdik.",
    "107:2": "Öyleyse Rabbin için namaz kıl ve kurban kes!",
    "107:3": "Doğrusu asıl ebter (nesli kesik) olan, sana kin besleyendir.",
    "107:4": "Artık vay o namaz kılanların hâline!",
    "107:5": "Ki onlar, namazlarından gaflet edenlerdir (ona ehemmiyet vermezler) ! (1)",
    "107:6": "Onlar ki, riyâkârlık (gösteriş için ibâdet) ederler!",
    "107:7": "Ve mâûn’u (zekâtı) (2) men‘ ederler!",
    "108:1": "(Habîbim, yâ Muhammed!) Şübhesiz ki biz sana Kevser’i (3) verdik.",
    "108:2": "Öyleyse Rabbin için namaz kıl ve kurban kes!",
    "108:3": "Doğrusu asıl ebter (nesli kesik) olan, sana kin besleyendir.",
    "108:4": "Artık vay o namaz kılanların hâline!",
    "108:5": "Ki onlar, namazlarından gaflet edenlerdir (ona ehemmiyet vermezler) ! (1)",
    "108:6": "Onlar ki, riyâkârlık (gösteriş için ibâdet) ederler!",
    "108:7": "Ve mâûn’u (zekâtı) (2) men‘ ederler!",
    "109:1": "Ebû Leheb’in iki eli kurusun (2) ; kurudu da!",
    "109:2": "Ona, ne malı fayda verdi ne de kazandığı!",
    "109:3": "(O,) alevli bir ateşe girecektir!",
    "109:4": "Karısı da! Odun hamalı olarak!",
    "109:5": "Boynunda bükülmüş bir ip olduğu hâlde! (3)",
    "109:6": "“Sizin dîniniz size, benim dînim banadır!”",
    "110:1": "Ebû Leheb’in iki eli kurusun (2) ; kurudu da!",
    "110:2": "Ona, ne malı fayda verdi ne de kazandığı!",
    "110:3": "(O,) alevli bir ateşe girecektir!",
    "110:4": "Karısı da! Odun hamalı olarak!",
    "110:5": "Boynunda bükülmüş bir ip olduğu hâlde! (3)",
    "110:6": "“Sizin dîniniz size, benim dînim banadır!”"
  },
  "tafsir": {
    "1:1": "(2) “ بِسْمِ الّٰلِه her hayrın başıdır.” (Sözler, 1. Söz, 3)",
    "1:2": "(3) “Semâvâtta binler âlem var. Yıldızların bir kısmı, her biri birer âlem olabilir. Yerde de her bir cins mahlûkāt birer âlemdir. Hattâ her bir insan dahi küçük bir âlemdir. رَبُّ الْعَالَم۪ينَ [Âlemlerin Rabbi] ta‘bîri ise, doğrudan doğruya her âlem, Cenâb-ı Hakk’ın rubûbiyetiyle idâre ve terbiye ve tedbîr edilir, demektir.” (Mektûbât, 26. Mektûb, 127)\n\n(4) “Ezelden ebede kadar, her kimden her kime karşı gelen ve gelecek medh ü senâ (övgü) O’na âiddir. Çünki sebeb-i medih (övgü sebebi) olan ni‘met ve ihsan ve kemâl ve cemâl ve medâr-ı hamd (övgüye sebeb) olan her şey O’nundur, O’na âiddir.” (Mektûbât, 20. Mektûb, 66-67)",
    "1:3": "(5) Rahmân ve Rahîm, eşsiz rahmet ve merhamet sâhibi ma‘nâsında iki sıfat ismidir. Rahmân, bu dünyada mü’min veya kâfir, iyi veya kötü bütün mahlûkāta; Rahîm, âhirette sâdece mü’minlere ni‘met veren ma‘nâsındadır. (Kurtubî, c. 1/1, 104-105)",
    "1:4": "(6) “ ‘Dîn’ kelimesinden maksad, ya cezâdır (karşılıktır) ; çünki o gün, hayır ve şerlere cezâ verilecek bir gündür veya hakāik-ı dîniyedir (dînî hakîkatlerdir) . Çünki hakāik-ı dîniye o gün tam ma‘nâsıyla meydana çıkar.” (İşârâtü’l-İ‘câz, 16)",
    "1:5": "(7) Burada, “ (Ben) ibâdet ederim” değil de “ (Biz) ibâdet ederiz” denmesinin hikmeti için, bakınız; (Mektûbât, 29. Mektûb, 243; Şuâ‘lar, 15. Şuâ‘, 574-576; İşârâtü’l-İ‘câz, 17)",
    "1:6": "(8) “Bir mü’min hidâyeti isterse; اِهْدِناَ [Bize hidâyet eyle!] sebat ve devam ma‘nâsını ifâde eder. Zengin olan isterse ziyâde ma‘nâsını, fakir olan isterse i‘tâ (ihsân etmek) ma‘nâsını, zayıf olan isterse iâne (imdad) ve tevfik (muvaffak kılma) ma‘nâsını ifâde eder. (...) En büyük hidâyet, hicâbın (perdenin) kaldırılmasıyla hakkı hak, bâtılı bâtıl göstermektir.” (İşârâtü’l-İ‘câz, 19)",
    "1:7": "(9) Gazab edilmiş olanların yahudiler; dalâlete düşenlerin hristiyanlar olduğu da rivâyet edilmiştir. (İbn-i Kesîr, c. 1, 24)\n\n(10) Âmîn: “Kabûl et!” ma‘nâsında olup Kur’ân’dan değildir; sünnet ile sâbittir. (İbn-i Kesîr, c. 1, 25)",
    "2:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "2:3": "(2) “ يُصَلُّونَ [Namaz kılarlar] kelimesine bedel, ıtnablı (daha uzun olan) الصَّلٰوةَ يُق۪يمُونَ [Namazı hakkıyla edâ ederler]’in zikrinde ne hikmet vardır? El-cevab: Namazda lâzım olan ta‘dîl-i erkân (rükünlerin hakkını vermek) , müdâvemet (devamlılık) , muhâfaza (vakti kaçırmamak) gibi ikāmenin (hakkıyla edâ etmenin) ma‘nâlarını mürâat etmeye (gözetmeye) işârettir.” (İşârâtü’l-İ‘câz, 38)",
    "2:4": "(3) “Evet görüyoruz ki, ale’l-ekser (çoğunlukla) gaddar, fâcir (günahkâr) zâlimler, lezzetler, ni‘metler içinde pek rahat yaşıyorlar. Yine görüyoruz ki, ma‘sum, mütedeyyin (dindar) , fakir mazlûmlar, zahmetler, zilletler, tahkîrler, tahakkümler (baskılar) altında can veriyorlar. Sonra ölüm gelir, ikisini de götürür. Bu vaziyetten bir zulüm kokusu gelir. Hâlbuki kâinâtın şehâdetiyle, adâlet ve hikmet-i İlâhiye zulümden pâk ve münezzehtirler (temizdirler) . Öyle ise, adâlet-i İlâhiyenin tam ma‘nâsıyla tecellî etmesi (görünmesi) için, haşre (yeniden diriltilmeye) ve mahkeme-i kübrâya (âhiretteki büyük mahkemeye) lüzum vardır ki; biri cezâsını, diğeri mükâfâtını görsün!” (İşârâtü’l-İ‘câz, 53)",
    "2:5": "(4) “ اُولٰٓئِكَ هُمُ اَلْمُفْلِحُونَ [Kurtuluşa erenler işte ancak onlardır]’da bir sükût var, bir ıtlak (belirsizlik) var. Neye zafer bulacaklarını ta‘yîn etmemiş (belirlememiş) . Tâ, herkes istediğini içinde bulabilsin. Sözü az söyler, tâ uzun olsun. Çünki bir kısım muhâtabın maksadı ateşten kurtulmaktır. Bir kısmı yalnız Cenneti düşünür. Bir kısım, saâdet-i ebediyeyi arzu eder. Bir kısım yalnız rızâ-yı İlâhîyi (Allah’ın râzı olmasını) ricâ (ümîd) eder. Bir kısım, rü’yet-i İlâhiyeyi (Allah’ı görmeyi) gāye-i emel bilir (arzu eder) . Ve hâkezâ, bunun gibi pek çok yerlerde Kur’ân, sözü mutlak bırakır (sınırlamaz) , tâ âmm (umûmî) olsun. Hazf eder (kısaltır) , tâ çok ma‘nâları ifâde etsin. Kısa keser, tâ herkesin hissesi bulunsun. İşte اَلْمُفْلِحُونَ [Felâha erenler] der. Neye felâh bulacaklarını ta‘yîn etmiyor. Güyâ o sükûtla der: ‘Ey Müslümanlar, müjde size! Ey müttakî (günahtan sakınan) ! Sen Cehennemden felâh bulursun. Ey sâlih! Sen Cennete felâh bulursun. Ey ârif! Sen rızâ-yı İlâhîye nâil olursun. Ey âşık! Sen rü’yete mazhar olursun.’ Ve hâkezâ.” (Zülfikār, 25. Söz, 26)",
    "3:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "3:7": "(2) Muhkem âyetler, ma‘nâsı açık olanlar; müteşâbihler ise, îzâhı ve te’vîli gerekenlerdir. (Nesefi, c. 1, 222)",
    "4:3": "(1) Gaylan (ra) Müslüman olduğunda, nikâhı altında on tâne hanımı vardı. Resûl-i Ekrem (ASM) bu sahâbeye: “Bunlardan dördünü seç ve diğerlerinden ayrıl!” buyurdular. (Kurtubî, c. 3/5, 17)",
    "5:176": "(1) Bu sûrenin 12. âyetin meâlinde geçen “kardeş” ta‘bîriyle, ana bir kardeşler kasdedilmiştir. Burada ise, ana-baba bir veya baba bir kardeşler kasdedilmektedir. (Kurtubî, c. 3/6, 28)",
    "5:2": "(2) “Maddî ve ma‘nevî herşeyde, yardımın ve ictimâın (bir araya gelmenin) büyük kuvvet ve te’sîri vardır. (...) Nasıl ki birbirine mukābil (karşı) tutulan iki âyinede çok âyineler görünüyor; kezâlik (bunun gibi) iki-üç nükte veya iki-üç hüsün (güzellik) ictimâ‘ ettikleri (birleştikleri) zaman, pek çok nükteler, pek çok hüsünler tevellüd eder (doğar) .",
    "6:1": "(1) “Hiç mümkün müdür ki: Bir baharı halk edemeyen (yaratamayan) ve bütün meyveleri îcâd edemeyen ve yeryüzünde sikkeleri (mühürleri) bir olan bütün elmaları inşâ edemeyen; onların bir misâl-i musağğarı (küçük bir nümûnesi) olan bir elmayı halk edip ve o elmayı ni‘met olarak birisine yedirsin, şükrünü kazansın, Mahmûd-ı bil‘ıtlâk’a (sonsuz hamde lâyık olan Allah’a) hamd noktasında iştirâk etsin (ortak olsun) ? Hâşâ! (Aslâ!) Çünki bir elmayı halk eden kim ise, bütün dünyaya gelen elmaları îcâd eden (yaratan) yine O olabilir.” (Mektûbât, 20. Mektûb, 68-69)",
    "6:7": "(2) Bu âyet-i kerîme, bazı müşriklerin, Hazret-i Peygamber (ASM)’a gelerek: “Sen bize Allah katından, peygamber olduğuna şâhidlik eden dört meleğin ellerinde bulunan bir kitab getirmedikçe sana îmân etmeyiz” demeleri üzerine nâzil olmuştur. (Celâleyn Şerhi, c. 2, 318)",
    "7:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "7:8": "(2) “Hiç mümkün müdür ki: Gökte, yerde, karada, denizde; yaş kuru, küçük büyük, âdî, âlî (basit-kıymetli) herşeyi kemâl-i intizam ve mîzan (büyük bir düzen ve denge) içinde muhâfaza edip, bir türlü muhâsebe içinde netîcelerini eleyen bir hafîzıyet (muhâfaza edicilik) ; insan gibi büyük bir fıtratta (yaratılışta) , hilâfet-i kübrâ (yeryüzünün halîfesi olmak) gibi bir rütbede, emânet-i kübrâ (en büyük emânet) gibi büyük vazîfesi olan beşerin (insanın) , rubûbiyet-i âmmeye temâs eden (Allah’ın âlemdeki bütün varlıkları terbiye ve idâre etmesiyle alâkası olan) amelleri ve fiilleri muhâfaza edilmesin, muhâsebe eleğinden geçirilmesin, adâlet terâzisinde tartılmasın, şâyeste (lâyık) cezâ ve mükâfât çekmesin? Hayır, aslâ!” (Zülfikār, 10. Söz, 30)",
    "7:10": "(3) Şükrün ne kadar mühim ve lâzım olduğu, hem şükürde sâfî bir tevhid bulunduğu hakkında bakınız; (sâhîfe 22, hâşiye 2)",
    "7:11": "(4) “Âdem’e melâikenin secde etmesi ve şeytanın etmemesi hâdisesiyle nev‘-i insana, semekten (balıktan) meleğe kadar ekser mevcûdât (çoğu varlıklar) musahhar (itâatkâr) olduğu gibi, yılandan şeytana kadar muzır (zararlı) mahlûkātın dahi ona itâat etmeyip düşmanlık ettiğini ifâde ediyor.” (Zülfikār, 25. Söz, 32)",
    "8:1": "(1) “Evet Cenâb-ı Hakk’a îmân eden, elbette O’na itâat edecek. Ve itâat yolları içinde en makbûlü ve en müstakîmi (istikāmetlisi) ve en kısası, bilâ-şübhe (şübhesiz) Habîbullâh’ın (Allah’ın sevgilisi olan Hz. Peygamber Aleyhissalâtü Vesselâm’ın) gösterdiği ve ta‘kîb ettiği yoldur.” (Lem‘alar, 11. Lem‘a, 54)",
    "8:3": "(2) “Evet görüyoruz ki, ale’l-ekser (çoğunlukla) gaddar, fâcir (günahkâr) zâlimler, lezzetler, ni‘metler içinde pek rahat yaşıyorlar. Yine görüyoruz ki, ma‘sum, mütedeyyin (dindar) , fakir mazlûmlar, zahmetler, zilletler, tahkîrler, tahakkümler (baskılar) altında can veriyorlar. Sonra ölüm gelir, ikisini de götürür. Bu vaziyetten bir zulüm kokusu gelir. Hâlbuki kâinâtın şehâdetiyle, adâlet ve hikmet-i İlâhiye zulümden pâk ve münezzehtirler (temizdirler) . Öyle ise, adâlet-i İlâhiyenin tam ma‘nâsıyla tecellî etmesi (görünmesi) için, haşre (yeniden diriltilmeye) ve mahkeme-i kübrâya (âhiretteki büyük mahkemeye) lüzum vardır ki; biri cezâsını, diğeri mükâfâtını görsün!” (İşârâtü’l-İ‘câz, 53)\n\n(3) “ اُولٰٓئِكَ هُمُ اَلْمُفْلِحُونَ [Kurtuluşa erenler işte ancak onlardır]’da bir sükût var, bir ıtlak (belirsizlik) var. Neye zafer bulacaklarını ta‘yîn etmemiş (belirlememiş) . Tâ, herkes istediğini içinde bulabilsin. Sözü az söyler, tâ uzun olsun. Çünki bir kısım muhâtabın maksadı ateşten kurtulmaktır. Bir kısmı yalnız Cenneti düşünür. Bir kısım, saâdet-i ebediyeyi arzu eder. Bir kısım yalnız rızâ-yı İlâhîyi (Allah’ın râzı olmasını) ricâ (ümîd) eder. Bir kısım, rü’yet-i İlâhiyeyi (Allah’ı görmeyi) gāye-i emel bilir (arzu eder) . Ve hâkezâ, bunun gibi pek çok yerlerde Kur’ân, sözü mutlak bırakır (sınırlamaz) , tâ âmm (umûmî) olsun. Hazf eder (kısaltır) , tâ çok ma‘nâları ifâde etsin. Kısa keser, tâ herkesin hissesi bulunsun. İşte اَلْمُفْلِحُونَ [Felâha erenler] der. Neye felâh bulacaklarını ta‘yîn etmiyor. Güyâ o sükûtla der: ‘Ey Müslümanlar, müjde size! Ey müttakî (günahtan sakınan) ! Sen Cehennemden felâh bulursun. Ey sâlih! Sen Cennete felâh bulursun. Ey ârif! Sen rızâ-yı İlâhîye nâil olursun. Ey âşık! Sen rü’yete mazhar olursun.’ Ve hâkezâ.” (Zülfikār, 25. Söz, 26)",
    "8:7": "(4) Burada geçen “iki tâifeden” biri, Mekke müşriklerinin hayli mal ve servetle Sûriye’den dönmekte olan Ebû Süfyan idâresindeki kervanıydı. Bu haber yol güzergâhında bulunan Medîne civârına ulaşınca, Müslümanlar kervanın yolunu kesip, esâsen kendilerinin Mekke’de el konulan mallarına karşılık olmak üzere, bu malları kâfirlerden almayı düşünmüşlerdi. Ebû Süfyân ise Müslümanların hazırlığını yolda haber aldı ve bu haberi Mekke’ye ulaştırıp yardım talebinde bulundu. Ebû Cehil bunun üzerine Mekkelilerin neredeyse tamâmıyla yola çıktı. Cebrâîl (AS) bu haberi Resûl-i Ekrem (ASM)’a ulaştırdı. Ashâbdan bazıları bu gelişme karşısında: “Biz kervan için yola çıktık, böyle bir harb için hazırlığımız yoktur!” diyerek ma‘zeret beyân ettilerse de, Peygamber Efendimiz (ASM) cihâda hazırlık emri verdi. Ve nihâyet ihtilâf, ittifâka döndü. Ve bilindiği gibi Bedir Harbi denilen bu şânlı muhârebede müşrikler perişân edildi, gālibiyet ve zafer ehl-i îmânın oldu. (Nesefî, c. 2, 136)",
    "13:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "13:3": "(2) “Arzın evvel-i hılkatine (dünyanın ilk yaratılışına) bakıyoruz ki: Mâyi‘ (sıvı) hâline gelen bir madde-i seyyâleden (akıcı maddeden) taş ve taştan toprak halk edilmiş (yaratılmış) . Mâyi‘ kalsa idi, kābil-i süknâ (oturmaya müsâid) olmazdı. O mâyi‘ taş olduktan sonra timur (demir) gibi sert olsa idi, kābil-i istifâde olmazdı (istifâde edilemezdi) . Elbette buna bu vaziyeti veren, yerin sekenelerinin (yeryüzü ahâlisinin) hâcetlerini (ihtiyaçlarını) gören bir Sâni‘-i Hakîm’in (herşeyi hikmet ve san‘atla yaratan Allah’ın) hikmetidir.",
    "15:1": "(2) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "15:9": "(3) “Kur’ân’ın i‘câzı (mu‘cize oluşu) tahrîfine bir seddir (bozulmasına mâni‘ olur) . Evet, mâdem Kur’ân mu‘cizedir, beşer (insan) onun taklîdini yapamaz. Âyetleri, başka kelâmlarla (sözlerle) tebdîl edilmek (değiştirilmek) sûretiyle tahrif ve tağyîri (kasden başka şekle sokulması) mümkün değildir. Çünki müfessirler (Kur’ân’ı tefsîr edenler) , müellifler (eser yazanlar) , mütercimler (tercüme yapanlar) muharref (bozulmuş) üslûblarını ve kisvelerini (ifâde tarzlarını) âyâtın (âyetlerin) kisvesiyle iltibâs ettiremezler (karıştıramazlar) . Âyetlerde i‘câz damgası vardır. O damganın altında olmayan kelâmlar âyet addedilemez.” (Mesnevî-i Nûriye, Habâb, 80)",
    "16:94": "(1) “Evet Kur’ân’ın üslûbları (ifâde tarzları) hem garîbdir (alışılandan farklıdır) , hem bedî‘dir (eşsizdir) , hem acîbdir (hayret vericidir) , hem mukni‘dir (iknâ‘ edicidir) . Hiçbir şeyi, hiçbir kimseyi taklîd etmemiş, hiç kimse de onu taklîd edemiyor. Nasıl gelmiş, öyle; o üslûblar tarâvetini (tâzeliğini) , gençliğini, garâbetini (başkalarına benzememeyi) dâimâ muhâfaza etmiş ve ediyor. (...) (Kur’ân’ın kelimeleri) âdetâ basit, me’lûf (alışılmış) birer kelime iken, latîf (çok güzel) ma‘nâların defînelerine birer anahtar vazîfesini görüyor. İşte ekseriyetle üslûb-ı Kur’ân’ın geçen tarzlarda ulvî (pek yüksek) ve parlak olduğundandır ki, bazen bir bedevî Arab bir tek kelâma meftûn olur (tutulur) . Müslüman olmadan secdeye giderdi. Bir bedevî, فاَصْدَعْ بِمَا تُؤْمَرُ [Öyle ise emrolunduğun şeyi, çatlatırcasına söyle!] kelâmını işittiği anda secdeye gitti. Ona dediler: ‘Müslüman mı oldun?’ ‘Yok!’ dedi, ‘Ben şu kelâmın belâğatına (hârika ifâdesine) secde ediyorum!’ ” (Zülfikār, 25. Söz, 9-13)",
    "17:1": "(1) Kur’ân-ı Hakîm, Habîb-i Ekrem Aleyhi Efdalü’s-salâti ve Ekmelü’s-selâmın mi‘râcının mebdeiolan, Mescid-i Harâm’dan Mescid-i Aksâ’ya olan seyerânını zikrettikten sonra اِنَّهُ هُوَ السَّم۪يعُ الْبَص۪يرُ der. Ve şu kelâm ile sûre-i وَالنَّجْمِ اِذَا هَوٰي de işaret olunan müntehâyı mi‘râca remzeden اِنَّهُ deki zamir, ya Cenâb-ı Hakka râci‘dir veyahut peygamberedir (ASM). Peygambere göre olsa, kânun-u belâgat ve münâsebet siyâk-ı kelâm şöyle ifâde ediyor ki: Bu seyâhat-i cüz’iyede bir seyr-i umûmî ve bir urûc-u küllî var ki; tâ Sidretü’l-Müntehâ’ya, tâ kâb-ı kavseyne kadar merâtib-i külliye-i esmâiyede gözüne, kulağına tesâdüf eden âyât-ı Rabbâniye’yi ve acâib-i san‘at-ı ilâhiye’yi işitmiş, görmüştür, der. O küçük cüz’î seyâhati hem küllî, hem mahşer-i acâib bir seyahatin anahtarı hükmünde gösteriyor. Eğer zamir, Cenâb-ı Hakka râci‘ olsa, şöyle oluyor ki: Bir abdini bir seyâhatte huzuruna da‘vet edip, bir vazîfe ile tavzîf etmek için, Mescid-i Harâm’dan mecmû-u enbiyâ olan Mescid-i Aksâ’ya gönderip, enbiyâlarla görüştürüp, bütün enbiyâların usûl-ü dînlerine vâris-i mutlak olduğunu gösterdikten sonra, tâ Sidretü’l-Müntehâya, tâ kâb-ı kavseyn’e kadar mülk ve melekütünde gezdirdi. (Sözler, 238)",
    "17:4": "(2) Burada geçen “iki fesad”ın birincisinden maksad: Peygamberleri İrmiyâ (AS)’ı (veya Şe‘yâ (as) ’ı) inkar ederek, yaralayıp hapse atmaları üzerine, Babil kralı Buhtunnasr tarafından kılıçtan geçirilmeleri; ikinci fesadları ise, Zekeriyyâ (AS) ve Yahyâ (AS)’ı öldürmeleridir. (Kurtubî, c. 5/10, 215-218)",
    "18:107": "(1) Bu âyet-i kerîme, Kur’ân-ı Kerîm’deki on dört secde âyetinin dördüncüsüdür. Tilâvet secdesinin ta‘rîfi için, bakınız; (sahîfe 175, hâşiye 2)",
    "18:1": "(2) “ (Kur’ân,) hayât-ı şahsiye ve ictimâiye-i beşeriyenin (insanların şahsî ve cem‘iyet hayatlarının) bütün nâfi‘ (faydalı) düsturlarını ve hikmet-i âliye-i kâinâtın (kâinâtın yüksek hikmetlerinin) bütün nûrânî (nûrlu) kānunlarını cem‘ etmekle (toplamakla) berâber, hiçbir müşevveşiyet (karışıklık) eseri görünmüyor. Elhak (hakîkaten) , o kadar ecnâs-ı muhtelifeyi (karışık cinsleri) bir yerde toplayıp bir münâkaşa, bir karışık çıkmamak, Kahhâr birnizâm-ı i‘câzînin (son derece hâkim olan mu‘cizeli bir tertîbin) işi olabilir.” (Zülfikār, 25. Söz, 34)",
    "19:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "19:4": "(2) Bu sırada, Zekeriyyâ (AS) yüz yirmi, âilesi ise doksan sekiz yaşında idi. (Celâleyn Şerhi, c. 5, 7)",
    "19:9": "(3) “Da‘vât-ı insâniyenin (insanın duâlarının) , husûsan havasların (yüksek insanların) ve nebîlerin (peygamberlerin) on adedden altı-yedisi hilâf-ı âdet (alışılmadık bir şekilde) kabûl olmasından kat‘î anlaşılıyor ki: Her dertlinin âhını, her muhtâcın duâsını işiten ve dinleyen bir Semî‘-i Mucîb (duâları işiten ve cevab veren bir Zât) perde arkasında var, bakar ki, en küçük bir zîhayâtın (canlının) en küçük bir ihtiyâcını görür ve en gizli bir âhını işitir, şefkat eder, fiilen cevab verir, memnûn eder.” (Şuâ‘lar, 11. Şuâ‘, 206)\n\n(4) “O Vâhiddir, Ehaddir (sıfatlarında ve zâtında birdir) , herşeye kadîrdir (gücü yetendir) . Hiçbir şey O’na ağır gelmez. Bir baharı halk etmek (yaratmak) bir çiçek kadar O’na kolaydır.Cenneti halk etmek, bir bahar kadar O’na rahattır. Her günde, her senede, her asırda, yeniden yeniye îcâd ettiği hadsiz masnûâtı (yarattığı hadsiz san‘atlı mahlûkātı) , nihâyetsiz kudretine, nihâyetsiz lisanlarla şehâdet (şâhidlik) ederler.” (Asâ-yı Mûsâ, 10. Hüccet-i Îmâniye, 189)",
    "20:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "20:5": "(2) “Kur’ân-ı Mu‘cizü’l-Beyân, çok hakāik-ı gamîzayı (derin hakîkatleri) nazar-ı umûmîyi okşayacak, hiss-i âmmeyi (umûmun bakış açısını ve hissini) rencîde (rahatsız) etmeyecek, fikr-i avâmı (umûm halkın fikrini) ta‘cîz edip yormayacak bir sûrette basîtâne ve zâhirâne söylüyor, ders veriyor. Nasıl bir çocukla konuşulsa, çocukça ta‘bîrat isti‘mâl edilir (kullanılır) . Öyle de: تَنَزُّلاَتٌ اِلٰهِيَّةٌ اِلٰي عُقُولُ الْبَشَرِ [İnsanların akıllarına olan İlâhî tenezzüller] denilen mütekellim (konuşan) üslûbunda muhâtabın derecesine sözüyle nüzûl edip (seviyesine inip) öyle konuşan esâlîb-i Kur’âniye (Kur’ân’ın uslûbları) , en mütebahhir hükemânın fikirleriyle yetişemediği hakāik-ı gamîza-i İlâhiye ve esrâr-ı Rabbâniyeyi müteşâbihât (benzetmeler) sûretinde bir kısım teşbîhât ve temsîlât ile en ümmî bir âmîye (en basit sıradan bir insana) ifhâm eder (anlatır) . Meselâ: اَلرَّحْمَنُ عَلَي الْعَرْشِ اسْتَوٰي [O Rahmân (ki) , arşa hükmetmiştir] bir temsîl ile rubûbiyet-i İlâhiyeyi saltanat misâlinde ve âlemin tedbîrinde mertebe-i rubûbiyetini (âlemin idâresinde onlara Rab olma mertebesini) , bir Sultânın taht-ı saltanatında durup icrâ-yı hükûmet ettiği (hüküm sürdüğü) gibi bir misâldegösteriyor.” (Zülfikār, 25. Söz, 22-23)",
    "20:8": "(3) Bakınız; (Sözler, 24. Söz, 121; Mektûbât, 33. Mektûb, 322)",
    "23:6": "(1) “Kuvve-i şeheviyenin (şehvet hissinin) tefrit (geri) mertebesi humûddur ki, nehelâle ve ne harâma şehveti, bir iştihâsı yoktur. İfrat (ileri) mertebesi fücurdur ki, namusları ve ırzları pâyimâl etmek (ayak altına almak) iştihâsında olur. Vasat (orta) mertebesi ise iffettir ki, helâline şehveti var, harâma yoktur.” (İşârâtü’l-İ‘câz, 19-20)",
    "23:9": "(2) Namazda ta‘dîl-i erkânın lüzûmu ve devamlılığı hakkında bakınız; (sahîfe 1b, hâşiye 3)",
    "23:14": "(3) “Nutfe, alaka ve mudga”nın îzâhı için bakınız; (sahîfe 331, hâşiye 1)\n\n(4) “Kur’ân kâh olur, mahlûkāt-ı İlâhiyeyi (Allah’ın mahlûklarını) bir tertible zikreder; sonra o mahlûkāt içinde bir nizam (düzen) , bir mîzan (ölçü) olduğunu ve onun semereleri (meyveleri) olduğunu göstermekle güyâ bir şeffâfiyet, bir parlaklık veriyor ki, sonra o âyine-misâl (ayna gibi) tertîbinden cilvesi (parıltısı) bulunan esmâ-i İlâhiyeyi (Allah’ın isimlerini) gösteriyor. Güyâ o mahlûkāt-ı mezkûre (zikredilen mahlûklar) , elfâzdır (lafızlardır) . Şu esmâ, onun ma‘nâları yâhut o meyvelerin çekirdekleri yâhut hülâsalarıdırlar.",
    "24:2": "(1) İslâm hukūku ıstılâhında bu çeşit cezâya “Hadd” ta‘bîr edilir. Âyet-i celîlede tatbîkı emrolunan husus, bekârlara âiddir. Şâyet evli olanlar zinâ ederse, recmolunurlar. (Nesefî, c. 3, 196)",
    "24:3": "(2) Bu âyet, bu sûrenin 32. âyetiyle neshedilmiştir. (Celâleyn Şerhi, c. 5, 267)",
    "25:1": "(1) “Ma‘den-i kemâlât (fazîletler kaynağı) ve muallim-i ahlâk-ı âliye (yüksek ahlâkın muallimi) olan o dellâl-ı vahdâniyet ve saâdet (Allah’ın birliğinin ve ebedî saâdetin i‘lâncısı olan Peygamberimiz Aleyhissalâtü Vesselâm) kendi kendine söylemiyor, belki söylettiriliyor. Evet, Hâlık-ı kâinât (kâinâtın yaratıcısı) tarafından söylettiriliyor. Üstâd-ı Ezelîsinden (Hakk Teâlâ’dan) ders alır, sonra ders veriyor. Çünki sâbık (geçen) işâretlerde kısmen beyân edilen binler delâil-i nübüvvetle (peygamberlik delilleriyle) , Hâlık-ı kâinât bütün o mu‘cizâtı (mu‘cizeleri) onun elinde halk etmekle (yaratmakla) gösterdi ki; o, O’nun hesâbına konuşuyor, O’nun kelâmını teblîğ ediyor.",
    "26:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "27:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "27:6": "(2) “Nasıl bir usta, binâ ettiği ve idâre ettiği iki hâneden bahseder. Programını ve işlerinin liste ve fihristesini yapar. Kur’ân dahi, şu kâinâtı yapan ve idâre eden ve işlerinin listesini ve fihristesini -ta‘bîr câiz ise- programını yazan, gösteren bir Zât’ın beyânına yakışır bir tarzdadır. Hiçbir cihetle eser-i tasannu‘ ve tekellüf (sun‘îlik ve zorlama işi) görünmüyor. Hiçbir şâibe-i taklîd (taklîd şübhesi) veya başkasının hesâbına ve onun yerinde kendini farzedip konuşmuş gibi bir hud‘anın (hîlenin) emâresi olmadığı gibi bütün ciddiyetiyle, bütün safvetiyle (sâfiyetiyle) , bütün hulûsuyla (samîmiyetiyle) sâfî, berrak, parlak beyânı, nasıl gündüzün ziyâsı ‘güneşten geldim’ der. Kur’ân dahi, ‘Ben, Hâlık-ı Âlem’in (âlemin yaratıcısının) beyânıyım ve kelâmıyım’ der.” (Zülfikār, 25. Söz, 29)",
    "28:93": "(1) “Evet Ma‘bûd-ı bi’l-Hakk (ibâdete hakkıyla lâyık olan) yalnız o Kadîr-i zü’l-Celâl (sonsuz kudret ve celâl sâhibi) olduğu gibi, Mahmûd-ı bi’l-ıtlak (nihâyetsiz övgüye lâyık olan) yine yalnız O’dur. İbâdet ona mahsus olduğu gibi, hamd ü senâ (övgü) dahi ona hâsdır. (...) Hiç mümkün müdür ki: Hakîm, Alîm (sonsuz hikmet ve ilim sâhibi) bir Zât, bir ağacı gāyet ehemmiyetle tedbîr ve tasvîr edip (şekillendirip) ve gāyet derecede hikmetle idâre ve terbiye ettiği hâlde, o ağacın gāyesi, fâidesi olan meyvelerine bakmayıp, ehemmiyet vermesin; hırsız ellere, boş yerlere dağılsın, zâyi‘ olsun? Elbette bakmamak, ehemmiyet vermemek olamaz. Ağaca ehemmiyet vermek, meyveleri içindir. İşte, şu kâinâtın zîşuûru (şuûr sâhibi) ve en mükemmel meyvesi ve netîcesi ve gāyesi, insandır. Şu kâinâtın Sani‘-i Hakîm’i (herşeyi hikmetle yaratan san‘atkârı) mümkün müdür ki, şu zîşuûr meyvelerin meyveleri olan hamd ve ibâdeti, şükür ve muhabbeti başkalara verip, hikmet-i bâhiresini (apaçık hikmetini) hiçe indirsin. Veyâhut kudret-i mutlakasını (sonsuz kudretini) acze kalb ettirsin (çevirsin) . Veyâhut ilm-i muhîtini (herşeyi içine alan ilmini) cehleçevirsin? Yüz bin def‘a hâşâ!” (Mektûbât, 20. Mektûb, 68)",
    "28:1": "(2) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "29:85": "(1) Bu âyet, doğduğu topraklardan hicret etmek mecbûriyetinde kaldığı için pek mütessir olan Peygamber Aleyhissalâtü Vesselâm’ı tesellî etmek için nâzil olmuştur. (Beyzâvî, c. 2, 202)",
    "29:88": "(2) “Herşey, ma‘nâ-yı ismiyle ve kendine bakan vecihte (yönde) hiçtir. Kendi zâtında müstakil ve bizâtihî (kendine âid) sâbit bir vücûdu yok. Ve yalnız kendi başıyla kāim (var olan) bir hakîkati yok. Fakat Cenâb-ı Hakk’a bakan vecihte ise, yani ma‘nâ-yı harfiyle (Allah’ı gösteren ma‘nâsıyla) olsa, hiç değil. Çünki onda cilvesi (parıltısı) görünen esmâ-i bâkîye (Allah’ın bâkî isimleri) var. Ma‘dum (yok) değil; çünki sermedî (ebedî) bir vücûdun gölgesini taşıyor. Hakîkati vardır, sâbittir, hem yüksektir. Çünki mazhar olduğu (üzerinde görünen) bâkî bir ismin sâbit bir nevi‘ gölgesidir. Hem كُلُّ شَئٍ هاَلِكٌ اِلَّا وَجْهَهُ [O’nun Zât’ından (ve rızâsına uygun olandan) başka herşey, helâk olucudur.] İnsanın elini mâsivâdan (Allah’dan gayrı herşeyden) kesmek için bir kılınçtır ki; o da Cenâb-ı Hakk’ın hesâbına olmayan fânî dünyada, fânî şeylere karşı alâkaları kesmek için, hükmü dünyadaki fâniyâta (fânî şeylere) bakar. (...) Elhâsıl: Eğer Allah için olsa, Allah’ı bulsa, gayr kalmaz ki başı kesilsin. EğerAllah’ı bulmazsa ve hesâbıyla bakmazsa, herşey gayırdır. كُلُّ شَئٍ هاَلِكٌ اِلَّا وَجْهَهُ kılıncınıisti‘mâl etmeli (kullanmalı) , perdeyi yırtmalı, tâ O’nu bulmalı!” (Mektûbât, 15. Mektûb, 49-50)",
    "29:1": "(3) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "30:64": "(1) “İnsan bir yolcudur. Sabâvetten (çocukluktan) gençliğe, gençlikten ihtiyarlığa, ihtiyarlıktan kabre, kabirden haşre (dirilmeye) , haşirden ebede kadar insanın yolculuğu devâm eder. Her iki hayâtın levâzımâtı, Mâlikü’l-Mülk (mülkün tek sâhibi olan Allah) tarafından verilmiştir. Fakat o levâzımâtı, cehlinden (câhilliğinden) dolayı tamâmen bu hayât-ı fâniyeye sarfediyor. Hâlbuki, o levâzımâttan lâekal (en az) onda birini dünyevî hayâta, dokuzunu hayât-ı bâkîyeye (ebedî âhiret hayâtına) sarf etmek gerektir. Acabâ birkaç memleketi gezmek için hükûmetten yirmi dört lira harcırah alan bir me’mur, ilk dâhil olduğu memlekette yirmi üç lirasını sarf ederse, öteki yerlerde ne yapacaktır? Hükûmete ne cevab verecektir? Böyle yapan bir kimse kendisine akıllı diyebilir mi?” (Mesnevî-i Nûriye, Şemme, 200)",
    "30:1": "(2) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "32:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "32:4": "(2) “Altı günde yerleri ve gökleri yarattık demek olan, hem belki bin ve elli bin sene gibi uzun zamandan ibâret olan eyyâm-ı Kur’âniye (Kur’ânî günler) ile insan dünyası ve hayvan âlemi altı günde yaşayacağına işâret eden hakîkat-i ulviyesine (yüksek hakîkatine) kanâat getirmek için, birer gün hükmünde olan her bir asırda, her bir senede, her bir günde, Fâtır-ı zü’l-Celâl’in halk ettiği (yarattığı) seyyâl (akıp giden) âlemleri, seyyar kâinâtları, geçici dünyaları nazar-ı şuhûda (görecek bakışlara) gösteriyoruz.” (Sözler, 14. Söz, 33)",
    "32:7": "(3) “Herşeyde, hattâ en çirkin görünen şeylerde, hakîkî bir hüsün (güzellik) ciheti vardır. Evet, kâinâttaki herşey, her hâdise ya bizzat güzeldir, ona hüsn-i bizzât (zâtı i‘tibârıyla güzel) denilir. Veya netîceleri cihetiyle güzeldir ki, ona hüsn-i bil-gayr denilir. Bir kısım hâdiseler var ki, zâhiri (görünüşü) çirkin, müşevveştir (karışıktır) . Fakat o zâhirî perde altında gāyet parlak güzellikler ve intizamlar var. Ezcümle (meselâ) : Bahar mevsiminde fırtınalı yağmur, çamurlu toprak perdesi altında nihâyetsiz güzel çiçek ve muntazam nebâtâtın (nebâtların) tebessümleri saklanmış. (...) Fakat insan, hem zâhirperest (dış görünüşe düşkün) , hem hodgâm olduğundan (hep kendini düşündüğünden) , zâhire bakıp çirkinlikle hükmeder.” (Sözler, 18. Söz, 88)",
    "32:11": "(4) “Hazret-i Azrâîl Aleyhisselâm, Cenâb-ı Hakk’a demiş ki: ‘Kabz-ı ervah (ruhların alınması) vazîfesinde ibâdın, yani kulların benden şekvâ (şikâyet) edecekler ve bana küsecekler.’ Cenâb-ı Hakk, lisân-ı hikmetle (hikmet diliyle) ona demiş ki: ‘Seninle kullarımın ortasında, musîbetler ve hastalıklar perdesini bırakacağım. Tâ şekvâları onlara gitsin sana küsmesinler.’ (...) Öyle de, Hazret-i Azrâil Aleyhisselâm da bir perdedir. Kabz-ı ervahda, zâhiren merhametsiz görünen ve rahmetin kemâline (yüceliğine) münâsib düşmeyen bâzı hâlâta (hâllere) merci‘ (muhâtab) olmak için, o me’mûriyete bir nâzır (bakan) ve kudret-i İlâhiyeye bir perdedir.” (Tılsımlar, 22. Söz, 47)",
    "33:4": "(1) Zıhâr: Eşinin bir uzvunu anasının a‘zâsına benzetmektir. Câhiliye devrinde iken bir kimse, eşine meselâ: “Senin sırtın, anamın sırtı gibidir” dediğinde artık eşini kendi anası gibi sayar ve böylece ona yaklaşmazdı. Bazen bu bir boşanma sebebi de olabiliyordu. Daha sonra İslâmiyet bu hükmü kaldırmış, cezâ olarak da keffâret hükmünü getirmiştir.",
    "33:5": "(2) Buhârî ve Tirmizî’de rivâyet edildiğine göre İbn-i Ömer (ra) şöyle demiştir: “Resûlüllah’ın âzadlısı olan Zeyd bin Hârise’ye bizler ‘Zeyd İbn-i Muhammed’ diye hitâb ediyorduk. Bu tarz hareketimiz, bu âyetin nüzûlüne kadar devâm etti.” (İbn-i Kesîr, c. 3, 81)",
    "33:6": "(3) Daha evvelce Müslümanlar bir âilenin ferdleri gibi birbirlerine mîrascı olurlarken; bu âyetin indirilmesiyle mîrascılıkta akrabâlığa hak verilmiş ve başlangıçtaki tatbîkātın hükmü kaldırılmıştır. Resûlüllah Aleyhissalâtü Vesselâm’ın eşleri olan annelerimizin bir başkasıyla nikâhlanmaları da, yine bu âyetle kat‘î sûrette yasaklanmıştır. (Nesefî, c. 3, 429)",
    "34:1": "(1) “Bütün mevcûdâtta sebeb-i medh ü senâ (övgüye vesîle) olan kemâlât (mükemmellikler) O’nundur. Öyle ise hamd (övgü) dahi O’na âiddir. Ezelden ebede kadar her kimden, her kime karşı gelen ve gelecek medh ü senâ O’na âiddir. Çünki sebeb-i medih olan ni‘met ve ihsan ve kemâl ve cemâl (güzellik) ve medâr-ı hamd (hamde vesîle) olan herşey O’nundur. O’na âiddir. Evet âyât-ı Kur’âniyenin (Kur’ân âyetlerinin) işârâtıyla (işâretleriyle) bütün mevcûdâttan dâimî bir sûrette dergâh-ı İlâhiyeye (Allah katına) giden bir ubûdiyettir (kulluktur) , bir tesbihtir, bir secdedir, bir duâdır ve bir hamd ü senâdır ki, dâimî o dergâha gidiyor.” (Mektûbât, 20. Mektûb, 66-67)",
    "34:3": "(2) “Mekke’de birinci safta Kur’ân’ın muhâtab ve muârızları (karşısına çıkanlar) , Kureyş müşrikleri ve ümmîleri (okuma-yazma bilmeyenleri) olduğundan belâgatça (edebî yönden) kuvvetli bir üslûb-ı âlî (yüksek bir üslûb) ve îcazlı (vecîz) , mukni‘ (iknâ edici) , kanâat verici bir icmâl ve tesbît (hulâsa etmek ve yerleştirmek) için tekrar lâzım geldiğinden ekseriyetce Mekkiye sûreleri erkân-ı îmâniyeyi (îmânın şartlarını) ve tevhîdin mertebelerini gāyet kuvvetli ve yüksek ve i‘cazlı bir îcâz (mu‘cizeli vecîz bir ifâde) ile tekrâr edip ifâde ederek mebde’ ve meâdî (kâinâtın başlangıç ve sonunu) , Allah’ı ve âhireti, değil yalnız bir sahîfede, bir âyette, bir cümlede, bir kelimede; belki bazen bir harfte ve takdim, te’hir ve ta‘rif ve tenkir (belirsizleştirme) ve hazf ve zikir (kelimeyi aradan çıkarmak veya çıkarmayıp söylemek) gibi hey’etlerde (hâllerde) öyle kuvvetliisbât eder ki, ilm-i belâgatın (güzel söz söyleme san‘atının) dâhî imamları (âlimleri) hayretle karşılamışlar.” (Şuâ‘lar, 11. Şuâ‘, 236)",
    "35:1": "(1) “Hamd ü senâ (her türlü övgü) , medih ve minnet O’na mahsustur, O’na lâyıktır. Demek ni‘metler O’nundur ve O’nun hazînesinden çıkar. Hazîne ise, dâimîdir. İşte şu kelime, şöyle müjde verip diyor ki: Ey insan! Ni‘metin zevâlinden (bitmesinden) elem çekme! Çünki rahmet hazînesi tükenmez. Ve lezzetin zevâlini düşünüp, o elemden feryâd etme! Çünki o ni‘met meyvesi, bir rahmet-i bînihâyenin semeresidir (tükenmez bir rahmetin meyvesidir) . Ağacı bâkîdir (ölümsüzdür) . Meyve gitse de yerine gelen var. Ni‘metin lezzeti içinde, o lezzetten yüz derece daha ziyâde lezzetli bir iltifât-ı rahmeti hamd ile düşünüp, lezzeti birden yüz derece yapabilirsin.” (Asâ-yı Mûsâ, 10. Hüccet-i Îmâniye, 186-187)",
    "35:3": "(2) “Cenâb-ı Hakk’ın insana verdiği ni‘metler, ister âfâkî (dış âlemde) olsun ister enfüsî (iç âleminde) olsun, bazı şerâit altında insana gelir. Vusûl bulur (ulaşır) . Meselâ ziyâ (ışık) , hava, gıdâ, savt, sadâ gibi ni‘metlerden insanın istifâde edebilmesi, ancak göz, kulak, ağız, burun gibi vesâitin (vâsıtaların) açılmasıyla olur. Bu vesâit Allah’ın halk ve îcâdıyla (yaratmasıyla) olur. İnsanın kesb ve ihtiyârında (kazanmasında ve dilemesinde) olan, yalnız o vesâiti açmaktır. Binâenaleyh o ni‘metleri yolda bulmuş gibi, sâhibsiz, hesabsız olduğunu zannetme! O ni‘metler ancak Mün‘im-i hakîkînin (ni‘meti hakîkatte verenin) kasdı ile gelir. İnsan daihtiyârıyla alır. Sonra ihtiyâca göre in‘âm edenin (ni‘met verenin) irâdesiyle bedeninde intişâr eder (yayılır) .” (Mesnevî-i Nûriye, Habâb, 80)",
    "36:1": "(1) Bakınız; (Bakara Sûresi, sahîfe 1, hâşiye 1)",
    "36:3": "(2) “Şu kasem (yemîn) işâret eder ki, risâletin hücceti (delîli) o derece yakînî (kat‘î) ve haktır ki, hakkāniyette (doğrulukta) makām-ı ta‘zim ve hürmete (büyükleyip hürmet gösterilecek bir makāma) çıkmış ki, onunla kasem ediliyor. İşte şu işâret ile der: ‘Sen resûlsün. Çünki senin elinde Kur’ân var.’ Kur’ân ise, haktır ve Hakk’ın kelâmıdır.” (Zülfikār, 25. Söz, 16-17)",
    "36:4": "(3) “Resûl-i Ekrem Aleyhissalâtü Vesselâm, hılkaten (yaratılış olarak) en mu‘tedil (orta hâlli) bir vaziyette ve en mükemmel bir sûrette halk edildiğinden (yaratıldığından) , harekât ve sekenâtı (sükûneti) , i‘tidâl ve istikāmet üzerine gitmiştir. Siyer-i Seniyesi (yaşadığı yüksek ahlâkı) , kat‘î bir sûrette gösterir ki, her hareketinde istikāmet ve i‘tidâl üzerine gitmiş, ifrat ve tefritten (aşırı ileri gitmek ve aşırı geri kalmaktan) ictinâb etmiştir (kaçınmıştır) .Evet Resûl-i Ekrem Aleyhissalâtü Vesselâm, فاَسْتَقِمْ كَمآَ اُمِرْتَ [Emrolunduğun gibi dosdoğru ol!] emrini tamâmıyla imtisâl ettiği (yerine getirdiği) için, bütün ef‘âl (fiiller) ve akvâl (sözler) ve ahvâlinde (hâllerinde) istikāmet, kat‘î bir sûrette görünüyor.” (Lem‘alar, 11. Lem‘a, 61-62)",
    "38:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "38:14": "(2) “Kavm-i Nûh ve Semûd ve Âd ve Fir‘avun ve Nemrûd gibi bütün muârızlar (karşı çıkanlar) gadab-ı İlâhîyi (Allah’ın gazabını) ve azâbını ihsâs edecek (hissettirecek) bir tarzda gaybî tokatlar yedikleri gibi, kāfile-i kübrânın (bu büyük kāfilenin) Nûh, İbrâhîm, Mûsâ, Muhammed Aleyhimüssalâtü Vesselâm’lar gibi bütün kudsî kahramanları dahi, hârika ve mu‘cizâne (mu‘cize olarak) ve gaybî birsûrette mu‘cizelere ve ihsânât-ı Rabbâniyeye (Allah’ın ihsanlarına) mazhar olmuşlar. Bir tek tokat, hiddeti; bir tek ikram, muhabbeti (sevgiyi) gösterdiği gibi, binler tokat muârızlara (karşı tarafdakilere) ve binler ikram ve muâvenet (yardım) kāfileye gelmesi, bedâhet derecesinde (apaçık) ve gündüz gibi zâhir (görünen) bir tarzda o kāfilenin hakkāniyetine (haklılığına) ve sırât-ı müstakîmde (doğru yolda) olduğuna şehâdet ve delâlet eder.” (Şuâ‘lar, 6. Şuâ‘, 92)",
    "39:86": "(1) “Küçük bir adam, küçük bir haysiyetiyle (şerefiyle) , küçük bir cemâatte, küçük bir mes’elede, münâzaralı (tartışmalı) bir da‘vâda hicabsız (sıkılmadan) , pervâsız (korkusuz) ; küçük, fakat hacâlet-âver (utandırıcı) bir yalanı, düşmanları yanında hîlesini hissettirmeyecek derecede teessür ve telâş göstermeden söyleyemez.",
    "39:87": "(2) “Kur’ân’ın mâ‘nâları dağ gibi akılları işbâ‘ ettiği (doyurduğu) gibi, sinek gibi küçücük basit akılları dahi aynı sözlerle ta‘lîm eder (öğretir) . Tatmîn eder. Zîrâ Kur’ân, bütün ins (insanların) ve cinnin bütün tabakalarını îmâna da‘vet eder. Hem umûmuna (tamâmına) îmânın ulûmunu (îman ilimlerini) ta‘lîm eder. İsbât eder.” (Zülfikār, 25. Söz, 23)",
    "40:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "40:7": "(2) “Hamele-i Arş ve Semâvât (arşın ve göklerin taşıyıcıları) denilen melâikenin birinin ismi ‘Nesr’ (kartal) diğerinin ismi ‘Sevr’ (öküz) olarak dört melâikeyi, Cenâb-ı Hakk arş ve semâvâta saltanat-ı rubûbiyetine (saltanatının terbiye ediciliğine) nezâret etmek (bakmak) için ta‘yîn ettiği gibi, semâvâtın bir küçük kardeşi ve seyyârelerin (gezegenlerin) bir arkadaşı olan küre-i arza dahi iki melek, nâzır (bakıcı) ve hamele (taşıyıcı) olarak ta‘yîn etmiştir. O meleklerin birisinin ismi ‘Sevr’ ve birinin ‘Hût’tur (balıktır) .” (Lem‘alar, 14. Lem‘a, 93-94)\n\n(3) “ (Allah’ın) kâinâtı had ve hesâba gelmeyen dakîk (ince) san‘atlı tezyînât (süslemeler) ve o ma‘nîdâr mehâsin (güzellikler) ile ve hikmetdar nukūş (hikmetli nakışlar) ile süslendirip tezyîn etmesi; bilbedâhe (açıkça) ona göre mütefekkir (düşünen) ve istihsân edicilerin (beğenecek kimselerin) ve mütehayyir (hayrette kalmış) takdîr edicilerin enzârını (bakışlarını) ister, vücudlarını taleb eder (varlıklarını ister) . (...)",
    "41:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "41:11": "(3) “Kur’ân, başka kelâmlar ile kābil-i kıyas (kıyâsı mümkün) olamaz. Çünki kelâmın tabakaları, ulviyet (yükseklik) ve kuvvet ve hüsn-i cemâl (güzellik) cihetinden dört menbaı var. Biri mütekellim (söyleyen) , biri muhâtab, biri maksad, biri makamdır. (...) Öyle ise, sözde: ‘Kim söylemiş? Kime söylemiş? Ne için söylemiş? Ne makamda söylemiş?’ ise bak. Yalnız söze bakıp durma. (...) Evet mâdem kelâm, mütekellime (konuşana) bakıyor. Eğer o kelâm emir ve nehiy ise, mütekellimin derecesine göre irâde ve kudreti de tazammun eder (içine alır) . O vakit söz mukāvemet-sûz olur (her engeli aşar) ; maddî elektrik gibi te’sîr eder, kelâmın ulviyet ve kuvveti o nisbette tezâyüd eder (artar) . Meselâ: ياَ اَرْضُ اَبْلَع۪ي مآَءَكَ وَياَ سَماَءَ اَقْلِع۪ي yani ‘Yâ arz! Vazîfen bitti suyunu yut! Yâ semâ! Hâcet kalmadı yağmuru kes!’ Meselâ فَقاَلَ لَهاَ وَلِلْاَرْضِ ائْتِياَ طَوعاً اَوْكَرْهاً قَالَتآَ اَتَيْناَ طَائِع۪ينَ Yani ‘Yâ arz! Yâ semâ! İster istemez geliniz, hikmet ve kudretime râm olunuz (itâat ediniz) . Ademden (yokluktan) çıkıp, vücudda (varlık âleminde) meşhergâh-ı san‘atıma (san‘atımın sergilendiğiyere) geliniz!’ dedi. Onlar da: ‘Biz kemâl-i itâatle (tam bir itâatle) geliyoruz. Bize gösterdiğin her vazîfeyi senin kuvvetinle göreceğiz.’ İşte kuvvet ve irâdeyi tazammun eden hakîkî ve nâfiz (te’sirli) şu emirlerin kuvvet ve ulviyetine bak!” (Zülfikār, 25. Söz, 54)",
    "42:2": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "42:3": "(2) “Hiç mümkün müdür ki, bir Sâni‘-i Hakîm (hikmetle yaratan san‘atkâr) , bütün zîhayat (canlı) ve zîşuûr (şuûr sâhibi) masnu‘larını (san‘atlı mahlûklarını) birbiriyle konuştursun ve dillerinin binler çeşitleriyle birbiriyle söyleştirsin ve onların sözlerini ve seslerini bilsin ve işitsin ve ef‘âliyle (fiilleriyle) ve in‘âmıyla (ni‘met vermesiyle) zâhir bir sûrette (açıkça) cevab versin. Hem hiçbir ihtimâl var mı ki; mâdem bilbedâhe (açıkça) konuşur ve mâdem konuşmasına karşı tam anlayışlı muhâtab en başta insandır. Elbette, başta Kur’ân olarak meşhur kütüb-i mukaddese (mukaddes kitablar) O’nun konuşmalarıdır.” (Şuâ‘lar, 2. Şuâ‘, 33)",
    "42:5": "(3) “Melâikenin bir kısmı insanları hıfzediyor (koruyor) , bir kısmı kitâbet (sevâb ve günahlarını yazma) işlerini görüyor. Demek melâikelerin insanlarla alâkaları ziyâde (fazla) olduğundan, insanların ahvâline (hâllerine) ehemmiyet veriyorlar.” (İşârâtü’l-İ‘câz, 250)",
    "43:52": "(1) Burada Kur’ân-ı Hakîm’e “Ruh” ta‘bîr edilmesiyle, cesedlerin ruh ile hayat bulması gibi, kalb ve nefislerin ancak Kur’ân ile canlanacağı ve ebedî hayâta böylece mazhar olunacağı beyân buyurulmaktadır. Ayrıca bununla Cebrâil (AS)’ın kasdolunduğu da bildirilmiştir. “Kitab nedir, îman nedir bilmezdin” ifâdesinden maksad; Resûlullah (ASM) vahiyle kendisine bildirilen hakîkatleri, nübüvvetinden evvel bilmezdi, demektir. (Celâleyn Şerhi, c. 7, 75)",
    "43:1": "(2) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "44:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "45:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "45:3": "(2) Burada bahsedilen “deliller” için bakınız; (Mektûbât, 33. Mektûb, 321-323)",
    "45:4": "(3) “Eşyâ (herşey) , husûsan zîhayat (canlı) olanlar, def‘î gibi ânî bir zamanda vücûda gelir. Hâlbuki def‘î ve ânî bir sûrette basit bir maddeden çıkan şeyler, gāyet basit, şekilsiz, san‘atsız olması lâzım gelirken; çok mahârete muhtaç bir hüsn-i san‘atta (güzel san‘atta) , çok zamâna muhtaç ihtimamkârâne (özenerek) nakışlarla münakkaş (süslenmiş) , çok âlâta (âletlere) muhtaç acîb san‘atlarla müzeyyen (süslü) , çok maddelere muhtaç bir sûrette halk olunuyorlar (yaratılıyorlar) .",
    "46:36": "(1) “Bütün mevcûdâtta (varlıklarda) sebeb-i medh ü senâ (övülmeye sebeb) olan kemâlât (mükemmellikler) O’nundur. Öyle ise hamd dahi O’na âiddir. Ezelden ebede kadar, her kimden her kime karşı gelen ve gelecek medh ü senâ O’na âiddir. Çünki sebeb-i medh olan ni‘met ve ihsan ve kemâl ve cemâl (güzellik) ve medâr-ı hamd (şükre ve övgüye sebeb) olan herşey O’nundur, O’na âiddir.” (Mektûbât, 20. Mektûb, 66-67)",
    "46:1": "(2) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "46:4": "(3) “Bir memlekette iki pâdişah, bir vilâyette iki vâli, bir nâhiyede iki müdür, hattâ bir mahallede iki muhtar bulunamaz. Eğer bulunsa herc ü merc (karmakarışık) olur, ihtilâl başlar, intizam bozulur. Mâdem hâkimiyetin bir gölgesi, âciz ve muâvenete (yardımlaşmaya) muhtaç olan insanlarda bu derece müdâhale-i gayrı (başkasının karışmasını) ve iştirâki (ortaklığı) reddedip, kabûl etmez. Elbette aczden münezzeh (uzak olan) bir Kadîr-i Mutlak’ta (sonsuz kudret sâhibi bir Zât’ta) , rubûbiyet (herşeyin Rabbi, terbiye edicisi olmak) sûretindeki hâkimiyet, hiçbir cihetle iştirâki ve müdâhale-i gayrı kabûl etmez. Belki gāyet şiddetle reddeder ve şirki (Allah’aortak koşmayı) tevehhüm (bâtıl bir şekilde zan) ve i‘tikād edenleri (inananları) gāyet hiddetle dergâhından tard eder (kovar) .” (Şuâ‘lar, 2. Şuâ‘, 15)",
    "48:2": "(1) “ (Âyetteki mağfiret) hakîkî günahlardan değil; çünki ismet (günahlara karşı korunmuş olmak) var, günah yok. Belki makām-ı nübüvvete (peygamberlik makāmına) lâyık bir ma‘nâ ile mağfirettir (bağışlanmaktır) .” (Lem‘alar, 7. Lem‘a, 27)",
    "48:7": "(2) “Evet bu kâinâta geniş bir dikkat ile bakan, kâinâtı gāyet haşmetli ve gāyet fa‘âliyetli bir memleket, belki idâresi gāyet hikmetli ve hâkimiyeti gāyet kuvvetli bir şehir hükmünde görür, ve herşeyi ve her nev‘i birer vazîfe ile müsahharâne (itaât ederek) meşgûl bulur. وَ لِلّٰهِ جُنُودُ السَّمٰوَاتِ وَالْأَرْضِ [Hem göklerin ve yerin orduları Allah’ındır!] (meâlindeki) âyetinin askerlik ma‘nâsını ihsâs eden (hatırlatan) temsîline göre: Zerrât (zerreler) ordusundan ve nebâtât (bitkiler) fırkalarından ve hayvanât (hayvanlar) taburlarından, tâ yıldızlar ordusuna kadar olan cünûd-ı Rabbâniyeden (Allah’ın askerlerinden) , o küçücük me’murlarda ve bu pek büyük askerlerde hâkimâne tekvînî emirlerin (Allah’ın yaratılışa dâir hikmetli emirlerinin) , âmirâne hükümlerin, şâhâne kānunların cereyanları, bedâhetle (apaçık) bir hâkimiyet-i mutlakanın (sonsuz bir hâkimiyetin) ve bir âmiriyet-i külliyenin (umûmî bir âmirliğin) vücûduna (varlığına) delâletederler.” (Şuâ‘lar, 7. Şuâ‘, 139-140)",
    "49:29": "(1) “ (Şu âyet) ma‘nâ-yı sarîhiyle (açık ma‘nâsıyla) ; tabakāt-ı sahâbenin istikbâlde muttasıf oldukları (vasıflandıkları) ayrı ayrı mümtâz ve hâs sıfatlarını ifâde etmekle berâber, ma‘nâ-yı işârîsiyle; ehl-i tahkîkçe vefât-ı Nebevîden sonra makāmına geçecek Hulefâ-yı Râşidîn’e, hilâfet tertîbi ile işâret edip, her birisinin en meşhur medâr-ı imtiyazları (seçkin vasıfları) olan sıfat-ı hâssalarını (husûsî sıfatlarını) haber veriyor. وَالَّذ۪ينَ مَعَهُ [Ve onun berâberinde bulunanlar] ile, maiyet-i mahsûsa ve sohbet-i hâssa (husûsî berâberlik ve sohbet) ile ve en evvel vefât ederek yine maiyetine girmekle meşhûr ve mümtâz olan Hazret-i Sıddîk radıyallâhu anh’ı gösterdiği gibi اَشِدَّٓاءُ عَلَي الْكُفَّارِ [Kâfirlere karşı çok şiddetliler] ile, istikbâlde küre-i arzın devletlerini fütûhâtıyla titretecek ve adâletiyle zâlimlere sâika (yıldırım) gibi şiddet gösterecek olan Hazret-i Ömer radıyallâhü anh’ı gösterir. Ve رُحَمَٓاءُ بَيْنَهُمْ [Kendi aralarında gāyet merhametlidirler] ile, istikbâlde en mühim bir fitnenin vukūu hazırlanırken kemâl-i merhamet ve şefkatinden İslâmlar içinde kan dökülmemek için rûhunu fedâ edip, teslîm-i nefs (kendini fedâ) ederek Kur’ân okurken mazlûmen şehîd edilmesini tercîh eden Hazret-i Osman radıyallâhu anh’ı da haber verdiği gibi, تَرٰيهُمْ رُكَّعاً سُجَّدًا يَبْتَغُونَ فَضْلاً مِنَ اللّٰهِ وَ رِضْوَاناً [Onları çokça rükû‘ ediciler ve çokça secde eden kimseler olarak görürsün; Allah’dan lütuf ve rıdvân (sâdece O’nun rızâsını) isterler] ile saltanat ve hilâfete kemâl-i liyâkatle ve kahramanlıkla girdiği hâlde ve kemâl-i zühdü ve ibâdeti ve fakr ve iktisâdı ihtiyâr eden ve rükû‘ ve sücûdda devâmı ve kesreti herkesçe musaddak (doğrulanmış) olan Hazret-i Ali radıyallâhu anh’ın istikbâldeki vaziyetini ve o fitneleriçindeki harbleriyle mes’ûl olmadığını ve niyeti ve matlûbu fazl-ı İlâhî olduğunu haber veriyor.” (Lem‘alar, 7. Lem‘a, 25)",
    "50:1": "(1) “Sûrelerin başlarındaki hurûf-ı mukatta‘a (Elif, Lâm, Mîm gibi tek tek yazılan harfler) İlâhî bir şifredir. Hâs abdine (husûsî kulu Hz. Muhammed Aleyhissalâtü Vesselâm’a) onlarla bazı işâret-i gaybiye (gizli işâretler) veriyor. O şifrenin miftâhı (anahtarı) o abd-i hâs’dadır (ASM). Hem onun veresesindedir (vârisi olan âlimlerdedir) . Kur’ân-ı Hakîm, mâdem her zaman ve her tâifeye (topluluğa) hitâb ediyor. Her asrın her tabakasının hissesini câmi‘ (içine alan) çok mütenevvi‘ vücuhları (çeşitli yönleri) , ma‘nâları olabilir. Selef-i Sâlihîn (Sahâbe, Tâbiîn ve Tebe‘-i Tâbiîn) ise, en hâlis parça onlarındır ki, beyân etmişler.” (Mektûbât, 29. Mektûb, 241)",
    "50:6": "(2) “Âyet-i kerîme, nazar-ı dikkati semânın ziynetli (süslü) ve güzel yüzüne çeviriyor. Tâ dikkat-i nazar ile (dikkatle bakarak) , semânın yüzünde fevkalâde sükûnet içinde bir sükûtu (sessizliği) görüp, bir Kadîr-i Mutlak’ın (sonsuz kudret sâhibi olan Allah’ın) emir ve teshîriyle (itâat ettirmesiyle) o vaziyeti aldığını anlasın! Yoksa eğer başıboş olsa idiler, birbiri içinde o dehşetli hadsiz ecrâm (gök cisimleri) , o gāyet büyük küreler ve gāyet sür‘atli hareketleriyle öyle bir velveleyi çıkarmak lâzım idi ki, kâinâtın kulağını sağır edecekti. (...) İşte sükûnet içindeki sukût-ı ecrâmdan Sâni‘-i zü’l-Celâl’in ve Kadîr-i zü’l-Kemâl’in derece-i kudret ve teshîrini ve nücûmun (yıldızların) O’na derece-i inkıyâd ve itâatini anla!” (Sözler, 32. Söz, 270)",
    "50:15": "(3) “Ey haşir ve neşri (öldükten sonra dirilmeyi) inkâr eden insan! Ömründe kaç def‘a cismini tebdîl ediyorsun (değiştiriyorsun) , biliyor musun? Sabah ve akşam elbiseni değiştirdiğin gibi her yedi senede bir def‘a tamâmıyla cismini tebdîl ve tecdîd ediyorsun (yeniliyorsun) , haberin var mı? (...) Bunu hiç düşünemiyorsun. Eğer düşünebilsen,her vakit âlemde binlerle nümûneleri vukūa gelen haşir ve neşirleri inkâr edemezsin!” (Mesnevî-i Nûriye, Habbe, 106)",
    "51:38": "(1) “Kudret-i İlâhiyeye nisbeten en büyük şey, en küçük şey kadar kolaydır. (...) Cenneti halk etmek (yaratmak) , bir bahar kadar kolaydır. Bir baharı îcâd etmek, bir çiçek kadar rahattır. (...) Kudret-i İlâhiyeye nisbeten herşey müsâvî (eşit) olduğuna delîl-i kātı‘ ve bürhân-ı sâtı‘ (kesin ve parlak delil) şudur ki, hayvanât ve nebâtâtın îcâdında, gözümüzle görüyoruz: Hadsiz bir sehâvet (cömertlik) ve kesret (çokluk) içinde, nihâyet derecede bir itkan (sağlamlaştırmak) , bir hüsn-i san‘at (güzel san‘at) bulunuyor. Hem nihâyet derecede karışıklık ve ihtilât içinde, nihâyet derecede bir imtiyâz ve tefrik (ayırd etme) görünüyor. Hem nihâyet derecede mebzûliyet (bolluk) ve vüs‘at (genişlik) içinde, nihâyet derecede san‘atça kıymetdarlık ve hılkatçe (yaratılış cihetiyle) güzellik bulunuyor. Hem nihâyet derecede san‘atkârâne bir sûrette, çok cihâzâta ve çok zamâna muhtaç olmakla berâber, gāyet derecede sühûletle (kolayca) ve sür‘atle îcâd ediliyor.” (Mektûbât, 20. Mektûb, 77)",
    "51:40": "(2) Kur’ân’ın manâsında çok mertebeler bulunduğu hakkında bakınız; (sahîfe524, hâşiye 2)",
    "52:56": "(1) “Bu âyet-i uzmânın (büyük âyetin) sırrıyla, insanın bu dünyaya gönderilmesinin hikmeti ve gāyesi; Hâlık-ı Kâinât’ı (kâinâtın yaratıcısını) tanımak ve O’na îmân edip, ibâdet etmektir. Ve insanın vazîfe-i fıtratı (yaratılış vazîfesi) ve farîza-i zimmeti (boynunun borcu) , ma‘rifetullah ve îmân-ı billahtır (Allah’ı tanımak ve îmân etmektir) ve iz‘ân (iyice anlamak) ve yakîn (şübhesiz bilmek) ile vücûdunu ve vahdetini (birliğini) tasdîk etmektir.” (Şuâ‘lar, 7. Şuâ‘, 95)",
    "52:57": "(2) “İnsan rızka çok mübtelâ (düşkün) olduğu için, rızka çalışmak bahânesini, ubûdiyete (kulluğa) mâni‘ tevehhüm edip (zannedip) , kendine bir özür bulmamak için âyet-i kerîme diyor ki: Sizler ubûdiyet için halk olunmuşsunuz! Sizin netîce-i hılkatiniz (yaratılışınızın netîcesi) ubûdiyettir! Rızka çalışmak ise emr-i İlâhî noktasında bir nevi‘ ubûdiyettir. Benim mahlûkātımın ve rızıklarını der‘uhde ettiğim (üstlendiğim) nefislerinizin ve ıyâlinizin (âilenizin) ve hayvanâtınızın rızkını tedârik etmek, güyâ bana âiddir. Sizler bana âid rızık ve it‘âmı (beslemeyi) ihzâr etmek (hazırlamak) için yaratılmamışsınız. Çünki Rezzâk (rızkı veren) benim! Sizin ve müteallikātınız (yakınlarınız) olan ibâdımın (kullarımın) rızkını ben veriyorum. Siz bunu bahâneedip ubûdiyeti terk etmeyiniz!” (Lem‘alar, 28. Lem‘a, 309)",
    "52:58": "(3) “Rızk-ı helâl, iktidar ve ihtiyâr (irâde) kuvvetiyle kazanılmaz, buldurulmaz. Belki çalışmasını ve sa‘yini (çabasını) kabûl eden bir merhamet tarafından verilir ve ihtiyâcına acıyan bir şefkat cânibinden (tarafından) ihsân edilir. Fakat rızık ikidir. Biri: Yaşamak için hakîkî ve fıtrî rızıktır ki, taahhüd-i Rabbânî (Allah’ın taahhüdü) altındadır. Hattâ o kadar muntazamdır ki, bedende yağ vesâire sûretinde iddihâr olunan (biriktirilen) fıtrî rızık, hiç olmazsa yirmi günden ziyâde birşey yemeden yaşatır, hayâtını idâme eder (devâm ettirir) . Demek yirmi-otuz günden evvel ve bedende müddehar (biriktirilmiş) olan fıtrî rızkı bitmeden, zâhiren (görünüşte) açlıktan vefât edenler rızıksızlıktan ölmüyorlar. Belki sû’-i i‘tiyaddan (yanlış alışkanlıktan) ve terk-i âdetten neş’et eden (alışmış olduğu tarzı bırakmaktan gelen) bir hastalıktan vefât ederler. İkinci kısım rızık: İ‘tiyad ve israf ve sû’-i isti‘mâlât (kötüye kullanma) ile tiryâkî olup, zarûret hükmüne geçen mecâzî ve sun‘î rızıktır. Bu kısım ise, taahhüd-i Rabbânî altında değildir. Belkiihsâna tâbi‘dir. Kâh verir, kâh vermez.” (Şuâ‘lar, 7. Şuâ‘, 157-158)",
    "53:18": "(3) Mi‘râç mu‘cizesi hakkında daha geniş izâh için, bakınız; (Sözler, 31.Söz, 237-260)",
    "54:62": "(1) Bu âyet-i kerîme, Kur’ân-ı Kerîm’deki on dört secde âyetinin on ikincisidir. Tilâvet secdesinin ta‘rîfi için; bakınız; (sahîfe 175, hâşiye 2)",
    "54:1": "(2) “Kur’ân’ı inkâr eden o küffârdan (kâfirlerden) hiçbir kimse, şu âyetin tekzîbine (yalanlamasına) , yani ihbâr ettiği şu vâkıanın inkârına ağız açmamışlar. Eğer o zamanda o hâdise, o küffârca kat‘î ve vâkıa bir hâdise olmasa idi; şu sözü serrişte ederek (başa kakarak) , gāyet dehşetli bir tekzîbe ve Peygamberin ibtâl-i da‘vâsına (da‘vâsını çürütmeye) hücûm göstereceklerdi. Hâlbuki şu vak‘aya dâir siyer ve târih, o vak‘a ile münâsebetdar küffârın adem-i vukūuna (hâdisenin olmadığına) dâir hiçbir şeyini nakletmemişlerdir. (...) O hâdiseyi gören küffâr: ‘Sihirdir’ demişler ve: ‘Bize sihir gösterdi. Eğer sâir taraflardaki kervan ve kāfileler görmüşlerse hakîkattir. Yoksa bize sihir etmiş!’ demişler. Sonra sabahleyin Yemenve başka taraflardan gelen kāfileler ihbâr ettiler ki: ‘Böyle bir hâdiseyi gördük!’ ” (Zülfikār, 19. Mektûb, 104)",
    "55:50": "(1) “İnsanın yaptığı san‘atların sühûlet ve suûbet (kolaylık ve zorluk) dereceleri, insanın ilim ve cehliyle ölçülür. San‘atlarda, bilhassa ince ve latif cihâzâtta (âletlerde) ne kadar ilmi ve mahâreti çok olursa, o nisbette yaptığı işler kolay olur. Cehli nisbetinde de zahmet olur. Binâenaleyh (dolayısıyla) eşyânın hılkatinde (herşeyin yaratılışında) görünen sür‘at-i mutlaka (sınırsız bir sür‘at) ile vüs‘at-i mutlaka (sınırsız bir genişlik) içinde sühûlet-i mutlaka (sınırsız bir kolaylık) , Sâni‘in (herşeyi san‘atla yaratan Allah’ın) ilmine nihâyet olmadığına hads-i kat‘î (çabuk ve doğru bir sezgi) ile delâlet eder.” (Mesnevî-i Nûriye, Şemme, 187)",
    "55:7": "(3) “İsm-i Adl’in cilve-i a‘zamından (en büyük icrâatlerinden) olan kâinâttaki adâlet-i tâmme (tam adâlet) , umum eşyânın müvâzenelerini idâre ediyor ve beşere de adâleti emrediyor. Sûre-i Rahmân’da وَالسَّمَٓاءَ رَفَعَهاَ وَوَضَعَ الْم۪يزَانَ [Göğe gelince, onu yükseltti ve mîzânı (umum kâinâtta adâlet ve dengeyi) koydu] اَلَّا تَتْغَوْا فِي الْم۪يزَانَ [Tâ ki tartıda haddi aşmayın!] وَاَق۪يمُوا الْوَزْنَ بِالْقِسْطِ وَلَا تُخْسِرُوا الْم۪يزَانَ [Ve tartmayı adâletle dosdoğru yapın, hem tartıda eksiklik etmeyin!] âyetindeki dört mertebeye, dört nevi‘ mîzâna işâret eden dört def‘a ‘mîzân’ zikretmesi, kâinâtta mîzânın derece-i azametinive fevkalâde pek büyük ehemmiyetini gösteriyor. Evet hiçbir şeyde isrâf olmadığı gibi, hiçbir şeyde de hakîkî zulüm ve mîzansızlık yoktur.” (Lem‘alar, 30. Lem‘a, 368)",
    "57:79": "(1) Kur’ân-ı Kerîm abdestsiz olarak ele alınamaz, ama ezbere okunabilir. Ancak cünüb olan kimse Kur’ân’a el süremediği gibi, ezbere de okuyamaz. (Râzî, c. 15/29, 195)",
    "57:1": "(2) “Kur’ân’ın her bir âyeti, birer necm-i sâkıb (karanlığı delerek parlayan yıldız) gibi i‘caz (mu‘cize olma) ve hidâyet nûrunu neşir (yaymak) ile küfür ve gaflet zulümâtını (karanlıklarını) dağıttığını görmek ve zevk etmek istersen, kendini Kur’ân’ın nüzûlünden (inmesinden) evvel olan o asr-ı câhiliyette ve o sahrâ-yı bedeviyette (medeniyetten uzak o bedevî Arab çöllerinde) farz et ki, herşey zulmet-i cehil (cehâlet karanlığı) ve gaflet altında perde-i cümûd-ı tabîata (tabîatın donuk perdesine) sarılmış olduğu bir anda, birden Kur’ân’ın lisân-ı ulvîsinden (yüksek lisânından) (...) يُسَبِّحُ لِلّٰهِ مَافِي السَّمٰوَاتِ وَمَافِي الْاَرْضِ الْمَلِكِ الْقُدُّوسِ الْعَز۪يزِ الْحَك۪يمِ [Göklerde olan ve yerde bulunanlar, Melik (mülkünde istediği gibi tasarruf eden) , Kuddûs (bütün noksanlıklardan münezzeh olan) , Azîz (kudreti dâimâ üstün gelen) , Hakîm (her işi hikmetli olan) Allah’ı tesbîh eder] gibi âyetleri işit, bak! O ölmüş veya yatmışmevcûdât-ı âlem (âlemdeki varlıklar) سَبَّحَ [Tesbîh etti] يُسَبِّحُ [Tesbîh eder] sadâsıyla işitenlerin zihninde nasıl diriliyorlar, hüşyâr oluyorlar (uyanıyorlar) , kıyâm edip (ayağa kalkıp) zikrediyorlar.” (Zülfikār, 25. Söz, 58)",
    "58:1": "(1) “Kur’ân der: ‘Cenâb-ı Hakk, Semî‘-i Mutlak’tır, herşeyi işitir. Hattâ en cüz’î (küçük) bir mâcerâ olan ve zevcinden teşekkî eden bir zevcenin (kocasından şikâyet eden bir kadının) sana karşı mücâdelesini Hakk ismiyle işitir. Hem rahmetin en lâtif (güzel) cilvesine (parıltısına) mazhar ve şefkatin en fedâkâr bir hakîkatine ma‘den olan bir kadının haklı olarak zevcinden da‘vâsını ve Cenâb-ı Hakk’a şekvâsını (şikâyetini) umûr-ı azîme (çok büyük işler) sûretinde Rahîm ismiyle ehemmiyetle işitir ve Hakk ismiyle ciddiyetle bakar.’",
    "58:2": "(2) Zıhar hakkında bilgi için bakınız; (sahîfe 417, hâşiye 1)",
    "60:1": "(1) Resûl-i Ekrem (ASM), ashâbına Mekke’nin fethi için gizliden gizliye hazırlık yapmalarını emir buyurdular. Sahâbeden Hâtıb bin Beltea (ra) , Mekke’ye gitmekte olan bir kadınla oradaki müşriklere, karşı gelirlerse va‘d-i İlâhînin kaçınılmaz olduğunu ihtâr eden, ama bu sefer hazırlığını da haber veren bir mektûb yolladı. Cebrâîl (AS)’ın haber vermesi üzerine Peygamberimiz (ASM), birkaç sahâbeyi o kadının arkasından gönderdi ve ta‘kibciler onu yolda yakaladılar. Kadının böyle bir mektûbu aldığını inkâr etmesi üzerine Hz. Ali Efendimiz (ra) : “Vallâhi, ne biz yalan söylüyoruz, ne de Allah’ın Resûlü!” diyerek kılıncını çekince, kadın korkusundan saçları arasında gizlediği mektûbu verdi. Hâtıb (ra) ise, bu hareketini İslâm’a ihânet kasdıyla değil, sâdece akrabâlarını başlarına gelmesi muhakkak olan tehlikeden korumak için yaptığını ve îmânında sâdık olduğunu beyân etti. Bunun üzerine Resûl-i Ekrem (ASM) Hâtıb’ı bağışladılar ve onu cezâlandırmak isteyen Hz. Ömer (ra) ’a, Hâtıb (ra) ’ın Ashâb-ı Bedir’den (radıyallâhü anhüm ecmaîn) olduğunu ve Cenâb-ı Hakk’ın, Bedir ehli hakkında “Dilediğinizi yapın! Ben sizin günahlarınızı bağışladım!” buyurduğunu beyân ettiler. Bunun üzerine Hz. Ömer (ra) iki gözünden yaşlar boşanarak: “Allah ve Resûlü daha iyi bilir!” dedi. Âyet, buhâdise üzerine nâzil olmuştur. (İbn-i Kesîr, c. 3, 481)",
    "62:3": "(1) Öyle bir Muhammed ki (ASM), âlem-i gayb ve melekûtu seyir ve ziyâret etmekle, ervâhı müşâhede ve melâike ile musâhebe, cin ve insanlara irşâd vazîfesini almıştır. Veöyle Muhammed’dir ki (ASM), şahsiyet-i ma‘neviyesiyle kâinâtın kemâline bir fihriste olmakla, bütün saâdetlerin ve medeniyetlerin düstûrlarını hâvî bir şerîata sâhibdir. (Mesnevî-i Nûriye, 45)",
    "62:8": "(2) “Mâdem ecel gizlidir; her vakit ölüm, başını kesmek için gelebiliyor ve genç ihtiyar farkı yoktur. Elbette dâimâ gözü önünde öyle büyük dehşetli bir mes’ele karşısında bîçâre insan; o i‘dâm-ı ebedî (ebedî yok olmak düşüncesinden) , o dipsiz, nihâyetsiz haps-i münferidden (yalnız başına hapsolmaktan) kurtulmak çâresini aramak ve kabir kapısını bir âlem-i bâkîye (ebedî bir âleme) , bir saâdet-i ebediyeye ve âlem-i nûra (nur âlemi olan Cennete) açılan bir kapıya kendi hakkında çevirmek hâdisesi; o insanın dünya kadar büyük bir mes’elesidir.” (Gençlik Rehberi, 13. Söz, 4-5)",
    "63:9": "(1) “Demek derd-i maîşet için namazını terk eden, o nefere (askere) benzer ki: Ta‘lîmi ve siperini bırakıp, çarşıda dilencilik eder. Fakat namazını kıldıktan sonra Cenâb-ı Rezzâk-ı Kerîm’in (bol rızık verici ve ikrâm edici olan Allah’ın) matbaha-i rahmetinden (rahmet mutfağından) ta‘yînâtını (ona ayrılan rızkını) aramak, başkalara bâr (yük) olmamak için bizzat gitmek güzeldir, mertliktir, o dahi bir ibâdettir.” (Sözler, 5. Söz, 12)",
    "63:11": "(2) Resûl-i Ekrem (ASM) bir Cum‘a günü hutbe okuyordu. O yıl, çok şiddetli bir kıtlık ve kuraklık hüküm sürmüştü. Tam bu esnâda Şam’dan gelen bir kervanın Medîne’ye girmesi üzerine birçok kişi, hemen kervana doğru koştular. Resûlullah (ASM)’ın yanında, rivâyetlere göre on iki veya kırk kadar kimse kaldı. Bunun üzerine Hz.Peygamber (ASM): “Eğer bu kalanlar da olmasaydı, tepelerine taş yağdırılırdı!” buyurdular. (Celâleyn Şerhi, c. 8, 9; İbn-i Kesîr, c. 3, 901)",
    "65:1": "(1) Âyette her ne kadar Hz. Peygamber (ASM)’a hitâb edilmişse de hüküm umûmîdir. Bütün ümmete şâmildir. (Nesefî, c. 4, 387)",
    "65:5": "(2) “İşte ey nefis ve ey arkadaş! İnsanın havfa (korkuya) ve muhabbete (sevgiye) âlet olacak iki cihaz, fıtratında (yaratılışında) derc olunmuştur (konulmuştur) . Alâküllihâl (her hâlde) o muhabbet ve havf, ya halka veya Hâlık’a (yaratıcıya) müteveccih olacak (yönelecek) . Hâlbuki halktan havf ise, elîm bir beliyyedir (belâdır) . Halka muhabbet dahi, belâlı bir musîbettir. Çünki sen öylelerden korkarsın ki, sana merhamet etmez veya senin istirhâmını (ricânı) kabûl etmez. Şu hâlde havf, elîm bir belâdır.",
    "66:1": "(1) Resûl-i Ekrem (ASM) zevcelerinden birine sır olarak verdiği, kendisinden sonra Hz. Ebû Bekir (ra) ve Hz. Ömer (ra) ’ın sırayla halîfe olacaklarına dâir haberi, o vâlidemizin diğer bir vâlidemize bahsetmesi üzerine Allah bundan kendisini haberdâr etti. Bunun üzerine Resûl-i Ekrem (ASM) o vâlidemize sitem etti. Ama ikisinin birbirini savunmaları ve bu arada diğer zevceleri de alâkadar edecek şekilde, meşrû‘ da olsa bazı dünyevî dileklerde bulunmaları üzerine Hz. Peygamber (ASM), bir aylık süre için yanlarına çıkmayacağına dâir yemîn etti ve husûsî bir odaya çekildi. Mübârek zevceleri, onu gücendirmiş olmak endişesi ile müteessir olarak epey ağladılar. Bu sûre nâzil olunca Resûl-i Ekrem (ASM) 29. günün bitiminde yeminlerinin keffâretini vererek hâne-i saâdetlerine geri döndüler. (Elmalılı, c. 7, 5085)",
    "66:4": "(2) “Kur’ân’da bazı mühim tahşîdât (üzerinde ehemmiyetle durulan mevzû‘lar) vardır ki, düşmanların kuvvetli olduğundan ileri gelmiyor. Belki haşmetin izhârı (yüceliğinin gösterilmesi) ve düşman şenâatinin teşhîri (alçaklığının ortaya konulması) gibi sebeblerden ileri geliyor. (...) Meselâ şu âyete bak: وَاِنْ تَظاَهَرَا عَلَيْهِ فَاِنَّ اللّٰهَ هُوَ مَوْلٰيهُ وَجِبْر۪يلٌ وَصاَلِحُ الْمُؤْمِن۪ينَ وَالْمَلٰٓئِكَةِ بَعْدَ ذٰلِكَ ظَه۪يرٌ [Eğer ona (peygambere) karşı (ikiniz) birbirinizle yardımlaşırsanız artık şübhesiz ki, O’nun Mevlâsı ancak Allah’dır; Cebrâîl, mü’minlerin sâlih olanları ve bunların ardından melekler de (ona) yardımcıdır.] Ne kadar Nebî (peygamber) hakkına hürmet ve ne kadar ezvâcın (peygamberin eşlerinin) hukūkuna merhamet var! Şu mühim tahşîdât, yalnız hürmet-i Nebînin azametini (büyüklüğünü) ve iki zaîfenin (zayıf hanımların) şekvâlarının ehemmiyetini ve haklarının riâyetini, rahîmâne (merhametle) ifâde etmek içindir.” (Sözler, 15. Söz, 49)",
    "67:4": "(1) “Sinek kanadından tut, tâ semâvât kandillerine kadar öyle bir nizam var ki, akıl onun karşısında hayretinden ve istihsânından (beğenmesinden) سُبْحاَنَ اللّٰهِ [Allah, (her türlü noksanlıktan) münezzehtir!] ماَ شآَءَ اللّٰهِ [Allah’ın dilediği (ne güzeldir) !] باَرَكَ اللّٰهُ [Allah mübârek kılsın!] der, secde eder. Eğer zerre mikdar şerîke (ortağa) yer bulunsa idi, müdâhalesi olsa idi, لَوْكاَنَ ف۪يهِمَٓا اَلِهَةٌ اِلَّا اللّٰهُ لَفَسَدَتاَ [Eğer o ikisinde (yerde ve gökte) Allah’dan başka ilâhlar bulunsaydı, elbette o ikisi (ve onlarda görünen şu intizam) fesâda uğrardı (bozulup giderdi) !] âyet-i kerîmesinin delâletiyle, nizam bozulacaktı, sûret değişecekti, fesâdın âsârı (eserleri) görünecekti. Hâlbuki فاَرْجِعِ الْبَصَرَ هَلْ تَرَي مِنْ فُطُورٍ [Gözü (nü) çevir de bak, hiçbir çatlak görebilir misin?] ثُمَّ ارْجِعِ الْبَصَرَ كَرَّتَيْنِ يَنْقَلِبْ اِلَيْكَ الْبَصَرُ خاَسِئاً وَهُوَ حَس۪يرٌ [Sonra gözü (nü) tekrar tekrar çevir (ve yine bak) ; o göz (aradığı kusûru bulamadan) zelil ve bitkin bir hâlde sana dönecektir!] delâletiyle ve şu ifâde ile, nazar-ı beşer (insan bakışı) kusûru aramak için ne kadar çabalasa, hiçbir yerde kusûru bulamayarak, yorgun olarak menzili olan göze gelip, onu gönderen münekkid (tenkîd edici) akla diyecek: ‘Beyhûde yoruldum, kusur yok!’ demesiyle gösteriyor ki, nizâm ve intizam gāyet mükemmeldir. Demek intizâm-ı kâinât, vahdâniyetin (Allah’ın birliğinin) kat‘î şâhididir.” (Mektûbât, 33.Mektûb, 338)",
    "67:5": "(2) Şeytanların taşlanmaları hakkında bakınız; (Lem‘alar, 28. Lem‘a, 320-324; Sözler, 15.Söz, 44-50 )",
    "67:8": "(3) Bakınız; (Lem‘alar, 13. Lem‘a, 85)",
    "68:30": "(1) Bir hadîs-i şerîfte Peygamberimiz (ASM): “Bu âyeti okuyan kimse, مَع۪ينٍ den sonra اَللّٰهُ رَبُّ الْعاَلَم۪ينَ [Alemlerin Rabbi olan Allah] demelidir!” buyurmuştur. (Celâleyn Şerhi, c. 8, 70)",
    "68:4": "(3) “Cenâb-ı Hakk Kur’ân-ı Hakîm’de: وَ اِنَّكَ لَعَلٰي خُلِقٍ عَظ۪يمٍ [Ve muhakkak ki sen, gerçekten yüce bir ahlâk üzerindesin!] fermân eder. Rivâyet-i sahîha (sahih bir hadîs) ile Hazret-i Âişe-i Sıddîka (ra) gibi sahâbe-i güzîn, Hazret-i Peygamber Aleyhissalâtü Vesselâm’ı ta‘rîf ettikleri zaman خُلْقُهُ الْقُرْاٰنُ [O’nun ahlâkı, Kur’ân’dır] diye ta‘rîf ediyorlardı. Yani Kur’ân’ın beyân ettiği mehâsin-i ahlâkın (ahlâkın güzelliklerinin) misâli, Muhammed Aleyhissalâtü Vesselâm’dır. Ve o mehâsini (güzellikleri) en evvel imtisâl eden (uyan) ve fıtraten (yaratılışça) o mehâsin üzerinde yaratılan O’dur. İşte böyle bir Zât’ın (ASM) ef‘âl (fiiller) , ahvâl (hâller) , akvâl (sözler) ve harekâtının her birisi, nev‘-ibeşere birer model hükmüne geçmeye lâyık iken, O’na îmân eden ve ümmetinden olan gāfillerin, sünnetine ehemmiyet vermeyenlerinin veyâhut tağyîr etmek (değiştirmek) isteyenlerinin ne kadar bedbaht olduklarını dîvâneler de anlar.” (Lem‘alar, 11. Lem‘a, 61)",
    "69:48": "(1) “Hazret-i Yûnus İbn-i Mettâ Alâ Nebiyyinâ ve Aleyhissalâtü Vesselâm’ın münâcâtı (Allah’a yalvarması) , en azîm (büyük) bir münâcâttır veen mühim bir vesîle-i icâbe-i duâdır (duânınkabûlüne vesîledir) . Hazret-i Yûnus Aleyhisselâm’ın kıssa-i meşhûresinin hulâsası: Denize atılmış, büyük bir balık onu yutmuş. Deniz fırtınalı, gece dağdağalı (ızdırablı) ve karanlık ve her taraftan ümid kesik bir vaziyette لَٓااِلٰهَ اِلَّٓا اَنْتَ سُبْحاَنَكَ اِنّ۪ي كُنْتُ مِنَ الظَّالِم۪ينَ [Senden başka ilâh yoktur; seni tenzîh ederim! Gerçekten ben (nefsine) zulmedenlerden oldum!] münâcâtı, onasür‘atle vâsıta-i necat (kurtuluş vâsıtası) olmuştur.” (Lem‘alar, 1. Lem‘a, 1)",
    "70:1": "(2) Bu kişi Mekke müşriklerinden Nadr bin Hâris idi. “Eğer bu (Kur’ân) senin tarafından gelme bir hak ise, bizim üzerimize gökten bir taş yağdır veya bize elemli birazab getir!” demişti. (Nesefî, c. 4, 425)",
    "72:1": "(1) İbn-i Abbâs (ra) ’dan rivâyet edildiğine göre, vaktiyle cinler göğe çıkarlar, oturulacak yerlerde oturur, melekleri dinlerler, bir duyduklarına dokuz katarak işittiklerini kâhinlere anlatırlardı. Peygamber Efendimiz (ASM) gönderildikten sonra, kendilerine atılan göktaşları ve yıldız kaymaları ile semâya çıkmaktan men‘ edildiler, haberler kesildi. Hâdiseyi İblis’e anlattılar. İblisin, kendilerine yeryüzünü dolaşmalarını, bunun mutlakā mühim bir sebebi olacağını, onu anlamaya çalışmalarını söylemesi üzerine her tarafa dağıldılar. İçlerinden bir tâife Tihâme’ye geldi ve Resûl-i Ekrem (ASM)’ı Batn-ı Nahl denilen bir mevki‘de sabah namazını ashâbıyla berâber edâ esnâsında Kur’ân okurken buldular. Hayranlıkla dinlediler ve itâatettiler. (İbn-i Kesîr, c. 3, 324)",
    "73:2": "(1) “Gece vakti ise, hem kışı, hem kabri, hem âlem-i berzahı (kabir âlemini) ifhâm ile (bildirmekle) , rûh-ı beşer (insan rûhu) rahmet-i Rahmân’a (Allah’ın rahmetine) ne derece muhtâç olduğunu insana hatırlatır. Ve gecede teheccüd (gece namazı) ise, kabir gecesinde ve berzah karanlığında ne kadar lüzumlu bir ışık olduğunu bildirir, îkāz eder ve bütün bu inkılâbât (inkılâblar) içinde Cenâb-ı Mün‘im-i Hakîkî’nin (hakîkî ni‘met verici olan Allah’ın) nihâyetsiz ni‘metlerini ihtâr ile (hatırlatmakla) ne derece hamd ü senâya (övülmeye) müstehak olduğunu i‘lân eder.” (Sözler, 9. Söz, 27-28)",
    "73:8": "(2) “ (Resûl-i Ekrem Aleyhissalâtü Vesselâm) dîninde bulunan bütün ibâdâtın (ibâdetlerin) bütün envâında (çeşitlerinde) en ileri olması ve herkesten ziyâde takvâda bulunması ve Allah’dan korkması ve fevkalâde dâimî mücâhedât (savaşlar ve mücâdeleler) ve dağdağalar (ızdırablar) içinde, tam tamına ubûdiyetin (kulluğun) en ince esrârına (sırlarına) kadar mürâat etmesi (uyması) ve hiç kimseyi taklîd etmeyerek tam ma‘nâsıyla ve mübtediyâne (ilkolarak) fakat en mükemmel olarak, hem ibtidâ ve intihâyı (başlangıç ve sonu) birleştirerek yapması; elbette misli görülmez ve görülmemiş.” (Şuâ‘lar, 7. Şuâ‘, 119)",
    "74:20": "(1) Bu âyet-i kerîme, sûrenin başındaki gece namazı emrinin mikdârını hafifletmiştir. Beş vakit namaz farz kılındıktan sonra, akşam ve yatsı namazları gece namazı ma‘nâsında kalmış; teheccüd namazının farz oluşu sünnete çevrilmiştir, fakat kadri yüksek olan bu ibâdet, Hz. Peygamber (ASM)’a farz olarak kalmıştır. (Râzî, c. 15/30, 188)\n\n(3) Resûl-i Ekrem (ASM) vahye ilk mazhar olduklarında Cebrâîl (AS)’ı Hirâ mağarasında iken aslî şekli ile görmüş, vücûdunu bir ürperti ve titreme kaplamıştı. Hemen evine gelip eşi Hz. Hadîce (ra) vâlidemize: “Beni örtün!” buyurdu. Onun üzerine bu âyet-i celîle nâzil oldu. (Beyzâvî, c. 2, 541)",
    "74:1": "(3) Resûl-i Ekrem (ASM) vahye ilk mazhar olduklarında Cebrâîl (AS)’ı Hirâ mağarasında iken aslî şekli ile görmüş, vücûdunu bir ürperti ve titreme kaplamıştı. Hemen evine gelip eşi Hz. Hadîce (ra) vâlidemize: “Beni örtün!” buyurdu. Onun üzerine bu âyet-i celîle nâzil oldu. (Beyzâvî, c. 2, 541)",
    "74:11": "(4) Bu kâfir, “Benim Arablar içinde benzerim yoktur!” diyen Velid bin Muğîre’dir. (Râzî, c. 15/30, 199)",
    "74:17": "(5) Bir hadîs-i şerifte buyurulmuştur ki: “Saûd, Cehennem’de ateşten bir dağdır. O, oraya yetmiş yılda tırmanır, sonra geri yuvarlanır. Ve bu iş, hep böyle devâm eder.” (Kurtubî, c. 10/19, 73)",
    "76:38": "(3) Nutfe, alaka, mudga ve meni’nin daha geniş îzâhı için, bakınız; (sahîfe 331, hâşiye 1)",
    "77:30": "(1) “Hazret-i Ya‘kūb’dan sorulmuş ki: ‘Ne için Mısırdan gelen gömleğinin kokusunu işittin de, yakınında bulunan Ken‘an kuyusundaki Yûsuf’u görmedin?’ Cevâben demiş ki: ‘Bizim hâlimiz şimşekler gibidir; bazen görünür, bazen saklanır. Bazı vakit olur ki, en yüksek mevki‘de oturup her tarafı görüyoruz gibi oluruz. Bazı vakitte de ayağımızın üstünü göremiyoruz!’",
    "79:11": "(2) Çürümüş kemiklerin dirilmesi hakkında, bakınız; (Zülfikâr Mecmûası, 35-36)",
    "80:20": "(2) Bu âyet-i celîleye: “Sonra (hayır ve şer) yolunu ona açıkladı” diye de ma‘nâ verilmiştir. (Nesefî, c. 4, 80)",
    "82:11": "(3) Kirâmen Kâtibîn hakkında bakınız; (Şuâ‘lar, 11. Mes’ele, 245)",
    "83:14": "(1) “Günah kalbe işleyip, kalbi siyahlandıra siyahlandıra tâ, nûr-ı îmânı kalbden çıkarıncaya kadar kalbi katılaştırıyor. Her bir günah içinde küfre gidecek bir yol var. O günah, istiğfâr (Allah’a tevbe edip yalvarma) ile çabuk imhâ edilmezse, kurt değil, belki küçük ma‘nevî bir yılan olarak ısırır. Meselâ, utandıracak bir günâhı gizli işleyen bir adam, başkasının ıttılâından (haberdar olmasından) çok hicâb ettiği (utandığı) zaman, melâike ve rûhâniyâtın (rûhanîlerin) vücûdu (varlığı) ona çok ağır gelir. Küçük bir emâre (ipucu) ile onları inkâr etmekarzu eder.” (Lem‘alar, 2. Lem‘a, 4-5)",
    "89:20": "(1) “Sâni‘in (herşeyi san‘atla yaratan Allah’ın) kudreti, kibriyâ (büyüklük) ve celâl (nihâyetsiz büyüklük ve kahır) noktasında, kâinâtı öyle muhteşem bir saray şeklinde îcâd ediyor (yaratıyor) ki; (...) zemîn yüzünü bir sofra, bir tarla, bir bahçe, bir halîçe (halı) ve dağları birer mahzen, birer direk, birer kal‘a (kale) ve hâkezâ (bunun gibi) bütün eşyâyı büyük bir mikyasta (ölçüde) o büyük sarayın levâzımâtı (eşyaları) şekline getirerek, şa‘şaalı (parlak) bir sûrette haşmet-i rubûbiyetini (umûm kâinâtı terbiye edişinin heybetini) gösterdiği gibi; cemâl (güzellik ve lütuf) noktasında rahmeti dahi en küçük zîhayâta (canlıya) kadar her zîrûha (ruh sâhibine) envâ‘-ı ni‘metini (ni‘metinin çeşitlerini) verir, onun ile tanzîm eder. Baştan aşağıya kadar ni‘metlerle süsleyip, lütf u keremle tezyîn eder (ziynetlendirir) .” (Mektûbât, 20. Mektûb, 64-65)",
    "90:24": "(1) “Bil ki: Uzun ve kısalığı nisbetinde iki hayâtın levâzımâtını (ihtiyaçlarını) tahsîl etmek için Mâlik-i Kerîm (herşeyin sâhibi ve bol ikrâm edici olan Allah) sana, bir sermâye-i ömür verdiği hâlde; sen o sermâyenin kısm-ı a‘zamını (büyük bir kısmını) -hayât-ı bâkıyeye (ebedî hayâta) nisbeti, bir bahrin (denizin) bir katre (damla) serâba nisbeti gibi olan- şu hayât-ı fâniyede (geçici hayatta) zâyi‘ ettin. Eğer aklın varsa, elde kalan kısmının yarısını veya üçte birini veya lâekall (en azından) onda birisini, hayât-ı bâkıyeye sarf et! Yoksa, eyvahlar olsun diyeceğin bir zamangelecek!” (Nûrun İlk Kapısı, 36)",
    "91:15": "(1) “Kur’ân-ı Mu‘cizü’l-Beyân’ın esâs-ı i‘câzı (mu‘cizeliğinin temeli) , en mühimlerinden belâgatından (ifâdesindeki hârikalıktan) sonra îcâzdır (az sözle çok şey anlatmaktır) . Îcâz, i‘câz-ı Kur’ân’ın en metîn (sağlam) ve en mühim bir esâsıdır. Kur’ân-ı Hakîm’de şu mu‘cizâne îcâz o kadar çoktur ve o kadar güzeldir ki; ehl-i tedkîk, karşısında hayrettedirler. Meselâ: (...) (âyet 11-15) İşte, Kavm-i Semûd’un acîb ve mühim hâdisâtını (hâdiselerini) ve netâicini (netîcelerini) ve sû’-i âkıbetlerini (kötü sonlarını) , böyle kısa birkaç cümle ile îcâz (az söz) içinde bir i‘câz (mu‘cizelik) ile selâsetli (akıcı) ve vuzuhlu (açık) ve fehmi ihlâl etmez (anlamaya zarar vermez) birtarzda beyân ediyor.” (Sözler, 15. Söz, 58)",
    "92:12": "(2) “Dalâletin (hak yoldan sapmanın) gāyet müdhiş ma‘nevî elemini hisseden bir adama, îmân ile hidâyet ihsân etmek, eğer tevhid nazarıyla (Allah’ın birliğine îman ile) bakılsa, birden o cüz’î (küçük) ve âciz ve fânî adam bütün kâinâtın hâlıkı (yaratıcısı) ve sultânı olan Ma‘bûdunun (ilâhının) muhâtab bir abdi (kulu) olmak ve o îman vâsıtasıyla bir saâdet-i ebediyeyi (Cenneti) ve şâhâne ve çok geniş ve şa‘şaalı bir mülk-i bâkîyi ve bâkî bir dünyayı ihsân etmek ve onun gibi bütün mü’minleri dahi derecelerine göre o lütfa mazhar etmek (kavuşturmak) olan bu ihsân-ı ekber (bu en büyük lütuf) yüzünde ve sîmâsında, bir Zât-ı Kerîm ve Muhsin’in (ikram ve ihsânı sonsuz olan Allah’ın) öyle bir hüsn-i ezelîsi ve öyle bir cemâl-i lâyezâlîsi (yok olmaz güzelliği) görünür ki, bir lem‘ası (parıltısı) ile bütün ehl-i îmânı kendine dost ve has kısmını da âşık yapıyor.” (Şuâ‘lar, 2. Şuâ‘, 5)",
    "92:19": "(3) Burada zikredilen kişinin İslâm’a maddî ma‘nevî hizmet eden Hz. Ebû Bekir (ra) olduğunda ehl-i sünnet âlimleri müttefiktir. (Râzî, c. 16/31, 205)",
    "93:12": "(2) “Dalâletin (hak yoldan sapmanın) gāyet müdhiş ma‘nevî elemini hisseden bir adama, îmân ile hidâyet ihsân etmek, eğer tevhid nazarıyla (Allah’ın birliğine îman ile) bakılsa, birden o cüz’î (küçük) ve âciz ve fânî adam bütün kâinâtın hâlıkı (yaratıcısı) ve sultânı olan Ma‘bûdunun (ilâhının) muhâtab bir abdi (kulu) olmak ve o îman vâsıtasıyla bir saâdet-i ebediyeyi (Cenneti) ve şâhâne ve çok geniş ve şa‘şaalı bir mülk-i bâkîyi ve bâkî bir dünyayı ihsân etmek ve onun gibi bütün mü’minleri dahi derecelerine göre o lütfa mazhar etmek (kavuşturmak) olan bu ihsân-ı ekber (bu en büyük lütuf) yüzünde ve sîmâsında, bir Zât-ı Kerîm ve Muhsin’in (ikram ve ihsânı sonsuz olan Allah’ın) öyle bir hüsn-i ezelîsi ve öyle bir cemâl-i lâyezâlîsi (yok olmaz güzelliği) görünür ki, bir lem‘ası (parıltısı) ile bütün ehl-i îmânı kendine dost ve has kısmını da âşık yapıyor.” (Şuâ‘lar, 2. Şuâ‘, 5)",
    "93:19": "(3) Burada zikredilen kişinin İslâm’a maddî ma‘nevî hizmet eden Hz. Ebû Bekir (ra) olduğunda ehl-i sünnet âlimleri müttefiktir. (Râzî, c. 16/31, 205)",
    "94:1": "(1) “Cenâb-ı Hakk, tîn (incir) ve zeytin ile kasem (yemin) vâsıtasıyla, azamet-i kudretini ve kemâl-i rahmetini ve büyük ni‘metlerini ihtâr ederek, esfel-i sâfilîn tarafına (aşağıların aşağısına) giden insanın yüzünü o taraftan çevirip, şükür ve fikir ve îman ve amel-i sâlih ile tâ a‘lâ-yı illiyyîne (en yüce mertebeye) kadar terakkıyât-ı ma‘neviyeye (ma‘nen ilerlemeye) mazhar olabilmesine işâret ediyor. Ni‘metler içinde tîn ve zeytinin tahsîsinin sebebi, o iki meyvenin çok mübârek ve nâfi‘ (faydalı) olması ve hılkatlerinde (yaratılışlarında) da, medâr-ı dikkat ve ni‘met çok şeyler bulunmasıdır.” (Mektûbât, 29. Mektûb, 240)",
    "94:5": "(2) “İnsan ahsen-i takvîmde (en güzel sûrette) yaratıldığı ve ona gāyet câmi‘ bir isti‘dad (kābiliyet) verildiği için, esfel-i sâfilînden tâ a‘lâ-yı illiyyîne, ferşten (yerden) tâ arşa, zerreden tâ şemse (güneşe) kadar dizilmiş olan makāmâta, merâtibe, derecâta, derekâta (makamlara, mertebelere) girebilir ve düşebilir bir meydân-ı imtihâna atılmış, nihâyetsiz sukūt ve suûda (düşüşve yükselişe) giden iki yol onun önünde açılmış bir mu‘cize-i kudret ve netîce-i hılkat (yaratılışın netîcesi) ve a‘cûbe-i san‘at (şaşılacak bir san‘at) olarak şu dünyaya gönderilmiştir.” (Sözler, 23. Söz, 108)",
    "95:1": "(1) “Cenâb-ı Hakk, tîn (incir) ve zeytin ile kasem (yemin) vâsıtasıyla, azamet-i kudretini ve kemâl-i rahmetini ve büyük ni‘metlerini ihtâr ederek, esfel-i sâfilîn tarafına (aşağıların aşağısına) giden insanın yüzünü o taraftan çevirip, şükür ve fikir ve îman ve amel-i sâlih ile tâ a‘lâ-yı illiyyîne (en yüce mertebeye) kadar terakkıyât-ı ma‘neviyeye (ma‘nen ilerlemeye) mazhar olabilmesine işâret ediyor. Ni‘metler içinde tîn ve zeytinin tahsîsinin sebebi, o iki meyvenin çok mübârek ve nâfi‘ (faydalı) olması ve hılkatlerinde (yaratılışlarında) da, medâr-ı dikkat ve ni‘met çok şeyler bulunmasıdır.” (Mektûbât, 29. Mektûb, 240)",
    "95:5": "(2) “İnsan ahsen-i takvîmde (en güzel sûrette) yaratıldığı ve ona gāyet câmi‘ bir isti‘dad (kābiliyet) verildiği için, esfel-i sâfilînden tâ a‘lâ-yı illiyyîne, ferşten (yerden) tâ arşa, zerreden tâ şemse (güneşe) kadar dizilmiş olan makāmâta, merâtibe, derecâta, derekâta (makamlara, mertebelere) girebilir ve düşebilir bir meydân-ı imtihâna atılmış, nihâyetsiz sukūt ve suûda (düşüşve yükselişe) giden iki yol onun önünde açılmış bir mu‘cize-i kudret ve netîce-i hılkat (yaratılışın netîcesi) ve a‘cûbe-i san‘at (şaşılacak bir san‘at) olarak şu dünyaya gönderilmiştir.” (Sözler, 23. Söz, 108)",
    "96:8": "(1) Bu sûreyi sonuna kadar okuyan kimsenin “Evet! Ben de buna şâhidim!” demesi sünnettir. (İbn-i Kesîr, c. 3, 655)",
    "96:2": "(2) “Alak” ta‘bîrinin îzâhı için, bakınız; (sahîfe 331, hâşiye 1)",
    "96:5": "(3) Bu sûrenin buraya kadar olan ilk beş âyeti, Kur’ân’ın ilk nâzil olan âyetleridir. (Kurtubî, c. 10/20, 118)",
    "96:19": "(5) Bu âyet-i kerîme, Kur’ân-ı Kerîm’deki on dört secde âyetinin on dördüncüsüdür. Tilâvet secdesinin ta‘rîfi için bakınız; (sahîfe 175, hâşiye 2)",
    "98:1": "(1) Kur’ân-ı Kerîm, Kadir Gecesinde bir bütün olarak Levh-i Mahfûz’dan dünya semâsındaki “Beytü’l-İzze” denilen makāma indirilmiş, sonra Cebrâîl (AS) onu peyderpey 23 yılda Hz. Peygamber (ASM)’a indirmiştir. (İbn-i Kesîr, c. 3, 659)",
    "98:3": "(2) “Ramazân-ı Şerîfte sevâb-ı a‘mâl (amellerin sevâbı) bire bindir. Kur’ân-ı Hakîm’in nass-ı hadîs (hadîsin hükmü) ile her bir harfinin on sevâbı var, on hasene (sevab) sayılır, on meyve-i Cennet getirir. Ramazân-ı Şerîfte her bir harfin, on değil bin, (...) Leyle-i Kadir’de otuz bin hasene sayılır. Evet her bir harfi otuz bin bâkî (ölümsüz) meyveler veren Kur’ân-ı Hakîm öyle bir nûrânî şecere-i Tûbâ (Tûbâ ağacı) hükmüne geçiyor ki milyonlarla o bâkî meyveleri Ramazân-ı Şerîfte mü’minlere kazandırır. İşte gel bu kudsî ebedî kârlı ticârete bak seyret ve düşün ki bu hurûfâtın (harflerin) kıymetini takdîr etmeyenler ne derece hadsiz bir hasârette (zararda) olduğunu anla. (...) Evet, bir tek Ramazan, seksen sene bir ömür semerâtını (meyvelerini) kazandırabilir.” (Mektûbât, 29. Mektûb, 251-252)",
    "99:5": "(1) “Şu sûre kat‘iyen ifâde ediyor ki, küre-i arz (yeryüzü) , hareket ve zelzelesinde (depremde) vahiy ve ilhâma mazhar olarak emir tahtında (altında) depreniyor. Bazen de titriyor. (...) Kadîr-i zü’l-Celâl (sonsuz kudret ve celâl sâhibi olan Allah) , (hava, su, toprak ateş gibi) her bir unsura çok vazîfeler vermiş ve her bir vazîfede çok netîceler verdiriyor. Bir unsurun bir tek vazîfesinde, bir tek netîcesi çirkin ve şer ve musîbet olsa da, sâir güzel netîceler bu netîceyi de güzel hükmüne getirir. Eğer bu tek çirkin netîce vücûda (meydana) gelmemek için, insana karşı hiddete gelmiş o unsur o vazîfeden men‘ edilse, o vakit o güzel netîceler adedince hayırlar terk edilir ve lüzumlu bir hayrı yapmamak, şer olması haysiyetiyle, o hayırlar adedince şerler yapılır. Tâ bir tek şer gelmesin gibi, gāyet çirkin ve hilâf-ı hikmet ve hilâf-ı hakîkat (hikmet ve hakîkatin zıddı) ve kusurdur. Kudret ve hikmet ve hakîkat kusurdan münezzehtirler (berîdirler) . Mâdem bir kısım hatâlar, unsurları ve arzı hiddete getirecek derecede bir şümûllü isyandır ve çok mahlûkātın hukūkuna bir tahkîrli (aşağılayıcı) tecâvüzdür. Elbette o cinâyetin fevkalâde çirkinliğini göstermek için, koca bir unsura, küllî (umûmi) vazîfesi içinde ‘Onları terbiye et!’ diye emir verilmesi, ayn-ı hikmettir ve adâlettir (hikmet ve adâletin ta kendisidir) ve mazlumlara ayn-ı rahmettir.” (Sözler, 14. Söz, 39-41)",
    "99:8": "(2) “Âyâ (acabâ) ! Bu insan zan eder mi ki başı boş kalacak? Hâşâ! Belki insan, ebede meb‘ustur (gönderilmiştir) ve saâdet-i ebediyeye (Cennete) ve şekāvet-i dâimeye (Cehenneme) namzeddir. Küçük-büyük, az-çok her amelinden muhâsebe görecek (hesâba çekilecek) . Ya taltîf edilecek veya tokat yiyecek!” (Lem‘alar, 17. Lem‘a, 145)",
    "100:5": "(1) “Şu sûre kat‘iyen ifâde ediyor ki, küre-i arz (yeryüzü) , hareket ve zelzelesinde (depremde) vahiy ve ilhâma mazhar olarak emir tahtında (altında) depreniyor. Bazen de titriyor. (...) Kadîr-i zü’l-Celâl (sonsuz kudret ve celâl sâhibi olan Allah) , (hava, su, toprak ateş gibi) her bir unsura çok vazîfeler vermiş ve her bir vazîfede çok netîceler verdiriyor. Bir unsurun bir tek vazîfesinde, bir tek netîcesi çirkin ve şer ve musîbet olsa da, sâir güzel netîceler bu netîceyi de güzel hükmüne getirir. Eğer bu tek çirkin netîce vücûda (meydana) gelmemek için, insana karşı hiddete gelmiş o unsur o vazîfeden men‘ edilse, o vakit o güzel netîceler adedince hayırlar terk edilir ve lüzumlu bir hayrı yapmamak, şer olması haysiyetiyle, o hayırlar adedince şerler yapılır. Tâ bir tek şer gelmesin gibi, gāyet çirkin ve hilâf-ı hikmet ve hilâf-ı hakîkat (hikmet ve hakîkatin zıddı) ve kusurdur. Kudret ve hikmet ve hakîkat kusurdan münezzehtirler (berîdirler) . Mâdem bir kısım hatâlar, unsurları ve arzı hiddete getirecek derecede bir şümûllü isyandır ve çok mahlûkātın hukūkuna bir tahkîrli (aşağılayıcı) tecâvüzdür. Elbette o cinâyetin fevkalâde çirkinliğini göstermek için, koca bir unsura, küllî (umûmi) vazîfesi içinde ‘Onları terbiye et!’ diye emir verilmesi, ayn-ı hikmettir ve adâlettir (hikmet ve adâletin ta kendisidir) ve mazlumlara ayn-ı rahmettir.” (Sözler, 14. Söz, 39-41)",
    "100:8": "(2) “Âyâ (acabâ) ! Bu insan zan eder mi ki başı boş kalacak? Hâşâ! Belki insan, ebede meb‘ustur (gönderilmiştir) ve saâdet-i ebediyeye (Cennete) ve şekāvet-i dâimeye (Cehenneme) namzeddir. Küçük-büyük, az-çok her amelinden muhâsebe görecek (hesâba çekilecek) . Ya taltîf edilecek veya tokat yiyecek!” (Lem‘alar, 17. Lem‘a, 145)",
    "103:1": "(2) “Sûre-i اَلَمْ تَرَكَيْفَ ’ de nass-ı kat‘î ile beyân edilen ‘Vak‘a-i Fil’ (fil hâdisesi) dir ki; Kâ‘be’yi tahrîb etmek için, Ebrehe nâmında Habeş meliki gelip, fil-i Mahmûdî nâmında cesîm (büyük) bir fili öne sürüp gelmiş. Mekke’ye yakın olduğu vakit fil yürümemiş. Çâre bulamamış, dönmüşler. Ebâbîl kuşları onları mağlûb etmiş ve perîşân etmiş, kaçmışlar. Bu kıssa-i acîbe (hayret verici hâdise) , târih kitablarında tafsîlen meşhurdur. İşte şu hâdise, Resûl-i Ekrem Aleyhissalâtü Vesselâm’ın delâil-i nübüvvetindendir (peygamberliğinin delillerindendir) . Çünki velâdete (doğmasına) pekyakın bir zamanda, kıblesi ve mevlidi (doğum yeri) ve sevgili vatanı olan Kâ‘be-i Mükerreme, gaybî ve hârika bir sûrette Ebrehe’nin tahrîbinden kurtulmuştur.” (Zülfikār, 19. Mektûb, 77)",
    "104:1": "(2) “Sûre-i اَلَمْ تَرَكَيْفَ ’ de nass-ı kat‘î ile beyân edilen ‘Vak‘a-i Fil’ (fil hâdisesi) dir ki; Kâ‘be’yi tahrîb etmek için, Ebrehe nâmında Habeş meliki gelip, fil-i Mahmûdî nâmında cesîm (büyük) bir fili öne sürüp gelmiş. Mekke’ye yakın olduğu vakit fil yürümemiş. Çâre bulamamış, dönmüşler. Ebâbîl kuşları onları mağlûb etmiş ve perîşân etmiş, kaçmışlar. Bu kıssa-i acîbe (hayret verici hâdise) , târih kitablarında tafsîlen meşhurdur. İşte şu hâdise, Resûl-i Ekrem Aleyhissalâtü Vesselâm’ın delâil-i nübüvvetindendir (peygamberliğinin delillerindendir) . Çünki velâdete (doğmasına) pekyakın bir zamanda, kıblesi ve mevlidi (doğum yeri) ve sevgili vatanı olan Kâ‘be-i Mükerreme, gaybî ve hârika bir sûrette Ebrehe’nin tahrîbinden kurtulmuştur.” (Zülfikār, 19. Mektûb, 77)",
    "105:1": "(2) “Sûre-i اَلَمْ تَرَكَيْفَ ’ de nass-ı kat‘î ile beyân edilen ‘Vak‘a-i Fil’ (fil hâdisesi) dir ki; Kâ‘be’yi tahrîb etmek için, Ebrehe nâmında Habeş meliki gelip, fil-i Mahmûdî nâmında cesîm (büyük) bir fili öne sürüp gelmiş. Mekke’ye yakın olduğu vakit fil yürümemiş. Çâre bulamamış, dönmüşler. Ebâbîl kuşları onları mağlûb etmiş ve perîşân etmiş, kaçmışlar. Bu kıssa-i acîbe (hayret verici hâdise) , târih kitablarında tafsîlen meşhurdur. İşte şu hâdise, Resûl-i Ekrem Aleyhissalâtü Vesselâm’ın delâil-i nübüvvetindendir (peygamberliğinin delillerindendir) . Çünki velâdete (doğmasına) pekyakın bir zamanda, kıblesi ve mevlidi (doğum yeri) ve sevgili vatanı olan Kâ‘be-i Mükerreme, gaybî ve hârika bir sûrette Ebrehe’nin tahrîbinden kurtulmuştur.” (Zülfikār, 19. Mektûb, 77)",
    "106:5": "(1) Bakınız; (Sözler, 4. Söz, sahîfe 9; 21. Söz, Sahîfe 91)",
    "106:7": "(2) اَلْماَعُونُ; (Maûn) zekât, sadaka, itâat, ihtiyaç maddeleri ma‘nâlarını taşır. (İbn-i Kesîr, c. 3, 682)",
    "106:1": "(3) “Kevser kelimesi, kudsî, câmi‘, küllî, nûrânî bir kelime olduğundan ma‘nâ-yı lügavîsi (lügat ma‘nâsı) olan hayr-ı kesîrden (pek çok hayırdan) ve uhrevî havz-ı Kevserden (âhiretteki Kevser havuzundan) ve ma‘nevî bir havz-ı kevser olan Kur’ân’dan tut, tâ hayr-ı kesîr ıtlâkına mâsadak olan (onlara da hayr-ı kesir denilebilen) ve Resûl-i Ekrem Aleyhissalâtü Vesselâm’a i‘tâ edilen (verilen) bütün hedâyâ-yı Rahmâniye (Rahmânî hediyeler) ve fütûhât-ı Rabbânîye (Allah’ın ihsân ettiği fetihlere) , tâ feth-i Mekke ve feth-iBeyt-i Makdis (Kudüs’ün fethi) ve feth-i Şam ve feth-i İstanbul’a kadar ma‘nâları olduğu gibi, o ma‘nâlara da işâreti var.” (Mektûbât, Fihriste-i Mektûbât, 176)",
    "107:5": "(1) Bakınız; (Sözler, 4. Söz, sahîfe 9; 21. Söz, Sahîfe 91)",
    "107:7": "(2) اَلْماَعُونُ; (Maûn) zekât, sadaka, itâat, ihtiyaç maddeleri ma‘nâlarını taşır. (İbn-i Kesîr, c. 3, 682)",
    "107:1": "(3) “Kevser kelimesi, kudsî, câmi‘, küllî, nûrânî bir kelime olduğundan ma‘nâ-yı lügavîsi (lügat ma‘nâsı) olan hayr-ı kesîrden (pek çok hayırdan) ve uhrevî havz-ı Kevserden (âhiretteki Kevser havuzundan) ve ma‘nevî bir havz-ı kevser olan Kur’ân’dan tut, tâ hayr-ı kesîr ıtlâkına mâsadak olan (onlara da hayr-ı kesir denilebilen) ve Resûl-i Ekrem Aleyhissalâtü Vesselâm’a i‘tâ edilen (verilen) bütün hedâyâ-yı Rahmâniye (Rahmânî hediyeler) ve fütûhât-ı Rabbânîye (Allah’ın ihsân ettiği fetihlere) , tâ feth-i Mekke ve feth-iBeyt-i Makdis (Kudüs’ün fethi) ve feth-i Şam ve feth-i İstanbul’a kadar ma‘nâları olduğu gibi, o ma‘nâlara da işâreti var.” (Mektûbât, Fihriste-i Mektûbât, 176)",
    "108:5": "(1) Bakınız; (Sözler, 4. Söz, sahîfe 9; 21. Söz, Sahîfe 91)",
    "108:7": "(2) اَلْماَعُونُ; (Maûn) zekât, sadaka, itâat, ihtiyaç maddeleri ma‘nâlarını taşır. (İbn-i Kesîr, c. 3, 682)",
    "108:1": "(3) “Kevser kelimesi, kudsî, câmi‘, küllî, nûrânî bir kelime olduğundan ma‘nâ-yı lügavîsi (lügat ma‘nâsı) olan hayr-ı kesîrden (pek çok hayırdan) ve uhrevî havz-ı Kevserden (âhiretteki Kevser havuzundan) ve ma‘nevî bir havz-ı kevser olan Kur’ân’dan tut, tâ hayr-ı kesîr ıtlâkına mâsadak olan (onlara da hayr-ı kesir denilebilen) ve Resûl-i Ekrem Aleyhissalâtü Vesselâm’a i‘tâ edilen (verilen) bütün hedâyâ-yı Rahmâniye (Rahmânî hediyeler) ve fütûhât-ı Rabbânîye (Allah’ın ihsân ettiği fetihlere) , tâ feth-i Mekke ve feth-iBeyt-i Makdis (Kudüs’ün fethi) ve feth-i Şam ve feth-i İstanbul’a kadar ma‘nâları olduğu gibi, o ma‘nâlara da işâreti var.” (Mektûbât, Fihriste-i Mektûbât, 176)",
    "109:3": "(1) “ (Ebû Bekir) Sıddîk (ra) ’ı ve Abbâs (ra) ’ı ağlatan şu sûre, وَاسْتَغْفِرْهُ ’ nün ‘Vav’ına kadar altmış üç harf olarak ömrünün nihâyetine tevâfukla işâret etmekle berâber فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ cümleleriyle işâret edilen üç mühim vazîfe-i nübüvveti ma‘nâsıyla gösterdiği gibi, yirmi bir harfiyle o zaman yirmi bir sene o vazîfeyi îfâ ettiğine ve iki sene kaldığına îmâ ederek Sıddîk (ra) ’ın ağlamasına gizli bir sebeb olmuştur. Ve sûrenin yüz beş harfiyle fütûhât-ı Ahmediye’nin (ASM) yüz beş sene zarfında şark ve garbı (doğuyu ve batıyı) tutacağına işâreten فَسَبِّحْ بِحَمْدِ رَبِّكَ makām-ı ebcedî (harflerin rakam değerlerine dayanan hesâb) ile dört yüz yirmi sekiz senesinde terakkıyât-ı maddiye ve ma‘neviyenin derece-i kemâllerine (maddî-ma‘nevî ilerlemenin son mertebelerine) işâret etmekle berâber, اَنَّاسَ يَدْخُلُونَ ف۪ي د۪ينِ اللّٰهِ اَفْوَاجاً cümlesinin makām-ı ebcedîsi olan bin iki yüz yirmi ikiye kadar o fütûhât-ı Kur’âniye (Kur’ânî fetihler) ve nusret-i dîniye (dînî yardımlar) devâm edeceğine ve ondan sonra bir derece tevakkuf ve tedennî (duraklama ve gerileme) başlayacağına tevâfukla işâret eder.” (Mektûbât, Fihriste-i Mektûbât, 174)",
    "109:1": "(2) Bu sûreye isim olan “Tebbet” kelimesi, “Kurusun!” meâlinde bir bedduâdır. (Kurtubî, c. 10/20,235-236)",
    "109:5": "(3) “ (Sûre-i Tebbet) nâzil olduktan sonra, Ebû Leheb’in karısı Ümm-i Cemîl denilen حَمَّالَةَ الْحَطَبِ [Odun hamalı] bir taş alıp, Mescid-i Harâm’a gelmiş. Ebû Bekir (ra) ile Resûl-i Ekrem Aleyhissalâtü Vesselâm orada oturuyorlarmış. Gözü Ebû Bekir-i Sıddîk (ra) ’ı görüyor, soruyor: ‘Yâ Ebâ Bekir! Senin arkadaşın nerede? Ben işitmişim ki, beni hicvetmiş (alaya almış) . Ben görsem, bu taşı ağzına vuracağım.’ Yanında iken Hazret-i Peygamber Aleyhissalâtü Vesselâm’ı görmemiş.” (Zülfikār, 19. Mektûb, 64)",
    "110:3": "(1) “ (Ebû Bekir) Sıddîk (ra) ’ı ve Abbâs (ra) ’ı ağlatan şu sûre, وَاسْتَغْفِرْهُ ’ nün ‘Vav’ına kadar altmış üç harf olarak ömrünün nihâyetine tevâfukla işâret etmekle berâber فَسَبِّحْ بِحَمْدِ رَبِّكَ وَاسْتَغْفِرْهُ cümleleriyle işâret edilen üç mühim vazîfe-i nübüvveti ma‘nâsıyla gösterdiği gibi, yirmi bir harfiyle o zaman yirmi bir sene o vazîfeyi îfâ ettiğine ve iki sene kaldığına îmâ ederek Sıddîk (ra) ’ın ağlamasına gizli bir sebeb olmuştur. Ve sûrenin yüz beş harfiyle fütûhât-ı Ahmediye’nin (ASM) yüz beş sene zarfında şark ve garbı (doğuyu ve batıyı) tutacağına işâreten فَسَبِّحْ بِحَمْدِ رَبِّكَ makām-ı ebcedî (harflerin rakam değerlerine dayanan hesâb) ile dört yüz yirmi sekiz senesinde terakkıyât-ı maddiye ve ma‘neviyenin derece-i kemâllerine (maddî-ma‘nevî ilerlemenin son mertebelerine) işâret etmekle berâber, اَنَّاسَ يَدْخُلُونَ ف۪ي د۪ينِ اللّٰهِ اَفْوَاجاً cümlesinin makām-ı ebcedîsi olan bin iki yüz yirmi ikiye kadar o fütûhât-ı Kur’âniye (Kur’ânî fetihler) ve nusret-i dîniye (dînî yardımlar) devâm edeceğine ve ondan sonra bir derece tevakkuf ve tedennî (duraklama ve gerileme) başlayacağına tevâfukla işâret eder.” (Mektûbât, Fihriste-i Mektûbât, 174)",
    "110:1": "(2) Bu sûreye isim olan “Tebbet” kelimesi, “Kurusun!” meâlinde bir bedduâdır. (Kurtubî, c. 10/20,235-236)",
    "110:5": "(3) “ (Sûre-i Tebbet) nâzil olduktan sonra, Ebû Leheb’in karısı Ümm-i Cemîl denilen حَمَّالَةَ الْحَطَبِ [Odun hamalı] bir taş alıp, Mescid-i Harâm’a gelmiş. Ebû Bekir (ra) ile Resûl-i Ekrem Aleyhissalâtü Vesselâm orada oturuyorlarmış. Gözü Ebû Bekir-i Sıddîk (ra) ’ı görüyor, soruyor: ‘Yâ Ebâ Bekir! Senin arkadaşın nerede? Ben işitmişim ki, beni hicvetmiş (alaya almış) . Ben görsem, bu taşı ağzına vuracağım.’ Yanında iken Hazret-i Peygamber Aleyhissalâtü Vesselâm’ı görmemiş.” (Zülfikār, 19. Mektûb, 64)"
  }
}